ent-ClothingOuterCMDHardsuitArmorTriviumEvent = элитный тактический скафандр
    .desc = Более усовершенствованная тактическая броня, которая выдаётся командирам групп. Состоит из более дорогих материалов, а также имеет обозначающие более высокий ранг полосы.

ent-ClothingHelmetCMDHardsuitTriviumEvent = элитный шлем скафандра
    .desc = Шлем командира, которые выделяется на фоне других белыми полосами.

ent-ClothingOuterHardsuitArmorTriviumEvent = тактический скафандр
    .desc = Хорошо сконструированная броня, которую используют ударные группы. Обычно такую носят специалисты, ведь защищает она не так сильно, зато относительно лёгкая.

ent-ClothingHelmetHardsuitTriviumEvent = тактический шлем скафандра
    .desc = Угловатый шлем, который обеспечивает защиту головы от снарядов и опасной атмосферы.

ent-ClothingOuterHeavyHardsuitArmorTriviumEvent = бронированный тактический скафандр
    .desc= Более тяжёлая версия стандартного тактического скафандра. Этот предназначен для тех, кто не любит уворачиваться от пуль. В любом случае, такой получают только профессионалы в своём деле.

ent-ClothingHelmetHeavyHardsuitTriviumEvent = бронированный шлем скафандра
    .desc = Немного утолщённая версия обычного шлема, при этом с меньшим окном перед лицом.

ent-ClothingOuterPilotHardsuitArmorTriviumEvent = лёгкий тактический скафандр
    .desc = Невероятно лёгкий скафандр, который неплохо защищает своего владельца. Такой выдаётся разведчикам и пилотам, чтобы не сковывать движения.

ent-ClothingHelmetPilotHardsuitTriviumEvent = лёгкий шлем скафандра
    .desc = Менее бронированная версия обычного шлема, но лицевая сторона настроена вдаль.