ent-ClothingOuterCMDHardsuitArmorUSSP = военный скафандр командира
    .desc = Стандартный военный костюм, который получил отличительные наплечники. Сделан из более крепкого материала. Такой носят командиры отрядов на поле боя.
ent-ClothingHelmetCMDHardsuitUSSP = шлем военного скафандра
    .desc = Обычный шлем, защищающий от внешнего влияния атмосферы.

ent-ClothingOuterHardsuitArmorUSSP = военный скафандр
    .desc = Стандартный военный костюм, который известен простотой в изготовлении и своей защитой. Такой вид используют штурмовые группы, чтобы избежать лишних объектов в своём теле.
ent-ClothingHelmetHardsuitUSSP = шлем военного скафандра
    .desc = Обычный шлем, защищающий от внешнего влияния атмосферы.

ent-ClothingOuterHeavyHardsuitArmorUSSP = тяжёлый военный скафандр
    .desc = Тяжёлый военный костюм, используемый джаггернаутами или сапёрами. Обычно к такой броне прилагается пулемёт или гранатомёт, но хватит и топора.
ent-ClothingHelmetHeavyHardsuitUSSP = бронированный шлем скафандра
    .desc = Бронированный шлем, способный защитить от парочки попаданий.

ent-ClothingOuterPilotHardsuitArmorUSSP = лёгкий военный скафандр
    .desc = Лёгкий военный костюм, предназначенный для использования экипажами кораблей или разведчиками в условиях опасной атмосферы.
ent-ClothingHelmetPilotHardsuitUSSP = лёгкий шлем скафандра
    .desc = Шлем скафандра, который даёт больше обзора, чем другие.