# Перевод для стороны синдикека

ent-TDMSnowRiflemanPreset_S = Наёмник-стрелок (Тайга, Синдикат)
ent-TDMSnowMachineGunnerPreset_S = Наёмник-пулемётчик (Тайга, Синдикат)
ent-TDMSnowGrenadierPreset_S = Наёмник-гранатомётчик (Тайга, Синдикат)
ent-TDMSnowMedicalPreset_S = Наёмник-медик (Тайга, Синдикат)
ent-TDMSnowCommanderPreset_S = Наёмник-командир (Тайга, Синдикат)
ent-TDMSnowSniperPreset_S = Наёмник-снайпер (Тайга, Синдикат)
ent-TDMSnowRiflemanSpawner_S = Спавнер наёмник-стрелок (Тайга, Синдикат)
ent-TDMSnowMachineGunnerSpawner_S = Спавнер наёмник-пулемётчик (Тайга, Синдикат)
ent-TDMSnowGrenadierSpawner_S = Спавнер наёмник-гранатомётчик (Тайга, Синдикат)
ent-TDMSnowMedicalSpawner_S = Спавнер наёмник-медик (Тайга, Синдикат)
ent-TDMSnowCommanderSpawner_S = Спавнер наёмник-командир (Тайга, Синдикат)
ent-TDMSnowSniperSpawner_S = Спавнер наёмник-снайпер (Тайга, Синдикат)

# Перевод для стороны нанотрахен

ent-TDMSnowRiflemanPreset_N = Наёмник-стрелок (Тайга, Нанотрейзен)
ent-TDMSnowMachineGunnerPreset_N = Наёмник-пулемётчик (Тайга, Нанотрейзен)
ent-TDMSnowGrenadierPreset_N = Наёмник-гранатомётчик (Тайга, Нанотрейзен)
ent-TDMSnowMedicalPreset_N = Наёмник-медик (Тайга, Нанотрейзен)
ent-TDMSnowCommanderPreset_N = Наёмник-командир (Тайга, Нанотрейзен)
ent-TDMSnowSniperPreset_N = Наёмник-снайпер (Тайга, Нанотрейзен)
ent-TDMSnowRiflemanSpawner_N = Спавнер наёмник-стрелок (Тайга, Нанотрейзен)
ent-TDMSnowMachineGunnerSpawner_N = Спавнер наёмник-пулемётчик (Тайга, Нанотрейзен)
ent-TDMSnowGrenadierSpawner_N = Спавнер наёмник-гранатомётчик (Тайга, Нанотрейзен)
ent-TDMSnowMedicalSpawner_N = Спавнер наёмник-медик (Тайга, Нанотрейзен)
ent-TDMSnowCommanderSpawner_N = Спавнер наёмник-командир (Тайга, Нанотрейзен)
ent-TDMSnowSniperSpawner_N = Спавнер наёмник-снайпер (Тайга, Нанотрейзен)

# Перевод для спавнеров

# Перевод для стороны синдикека

tdm-snowrifleman_s-name = Наёмник-стрелок Красной команды
tdm-snowrifleman_s-desc = Стрелок-пехотинец отряда наёмников
tdm-snowrifleman_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmachinegunner_s-name = Наёмник-пулемётчик Красной команды
tdm-snowmachinegunner_s-desc = Пулемётчик отряда наёмников
tdm-snowmachinegunner_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowgrenadier_s-name = Наёмник-гранатомётчик Красной команды
tdm-snowgrenadier_s-desc = Гранатомётчик отряда наёмников
tdm-snowgrenadier_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmedical_s-name = Наёмник-медик Красной команды
tdm-snowmedical_s-desc = Медик отряда наёмников
tdm-snowmedical_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowcommander_s-name = Наёмник-командир Красной команды
tdm-snowcommander_s-desc = Командир отряда наёмников
tdm-snowcommander_s-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowsniper_s-name = Наёмник-снайпер Красной команды
tdm-snowsniper_s-desc = Снайпер отряда наёмников
tdm-snowsniper_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!

# Перевод для стороны нанотрахен

tdm-snowrifleman_n-name = Наёмник-стрелок Синей команды
tdm-snowrifleman_n-desc = Стрелок-пехотинец отряда наёмников
tdm-snowrifleman_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmachinegunner_n-name = Наёмник-пулемётчик Синей команды
tdm-snowmachinegunner_n-desc = Пулемётчик отряда наёмников
tdm-snowmachinegunner_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowgrenadier_n-name = Наёмник-гранатомётчик Синей команды
tdm-snowgrenadier_n-desc = Гранатомётчик отряда наёмников
tdm-snowgrenadier_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmedical_n-name = Наёмник-медик Синей команды
tdm-snowmedical_n-desc = Медик отряда наёмников
tdm-snowmedical_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowcommander_n-name = Наёмник-командир Синей команды
tdm-snowcommander_n-desc = Командир отряда наёмников
tdm-snowcommander_n-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowsniper_n-name = Наёмник-снайпер Синей команды
tdm-snowsniper_n-desc = Снайпер отряда наёмников
tdm-snowsniper_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
