# Перевод для стороны синдикека

ent-TDMUrbanRiflemanPreset_S = Наёмник-стрелок (Город, Синдикат)
ent-TDMUrbanMachineGunnerPreset_S = Наёмник-пулемётчик (Город, Синдикат)
ent-TDMUrbanGrenadierPreset_S = Наёмник-гранатомётчик (Город, Синдикат)
ent-TDMUrbanMedicalPreset_S = Наёмник-медик (Город, Синдикат)
ent-TDMUrbanCommanderPreset_S = Наёмник-командир (Город, Синдикат)
ent-TDMUrbanSniperPreset_S = Наёмник-снайпер (Город, Синдикат)
ent-TDMUrbanRiflemanSpawner_S = Спавнер наёмник-стрелок (Город, Синдикат)
ent-TDMUrbanMachineGunnerSpawner_S = Спавнер наёмник-пулемётчик (Город, Синдикат)
ent-TDMUrbanGrenadierSpawner_S = Спавнер наёмник-гранатомётчик (Город, Синдикат)
ent-TDMUrbanMedicalSpawner_S = Спавнер наёмник-медик (Город, Синдикат)
ent-TDMUrbanCommanderSpawner_S = Спавнер наёмник-командир (Город, Синдикат)
ent-TDMUrbanSniperSpawner_S = Спавнер наёмник-снайпер (Город, Синдикат)

# Перевод для стороны нанотрахен

ent-TDMUrbanRiflemanPreset_N = Наёмник-стрелок (Город, Нанотрейзен)
ent-TDMUrbanMachineGunnerPreset_N = Наёмник-пулемётчик (Город, Нанотрейзен)
ent-TDMUrbanGrenadierPreset_N = Наёмник-гранатомётчик (Город, Нанотрейзен)
ent-TDMUrbanMedicalPreset_N = Наёмник-медик (Город, Нанотрейзен)
ent-TDMUrbanCommanderPreset_N = Наёмник-командир (Город, Нанотрейзен)
ent-TDMUrbanSniperPreset_N = Наёмник-снайпер (Город, Нанотрейзен)
ent-TDMUrbanRiflemanSpawner_N = Спавнер наёмник-стрелок (Город, Нанотрейзен)
ent-TDMUrbanMachineGunnerSpawner_N = Спавнер наёмник-пулемётчик (Город, Нанотрейзен)
ent-TDMUrbanGrenadierSpawner_N = Спавнер наёмник-гранатомётчик (Город, Нанотрейзен)
ent-TDMUrbanMedicalSpawner_N = Спавнер наёмник-медик (Город, Нанотрейзен)
ent-TDMUrbanCommanderSpawner_N = Спавнер наёмник-командир (Город, Нанотрейзен)
ent-TDMUrbanSniperSpawner_N = Спавнер наёмник-снайпер (Город, Нанотрейзен)

# Перевод для спавнеров

# Перевод для стороны синдикека

tdm-urbanrifleman_s-name = Наёмник-стрелок Красной команды
tdm-urbanrifleman_s-desc = Стрелок-пехотинец отряда наёмников
tdm-urbanrifleman_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmachinegunner_s-name = Наёмник-пулемётчик Красной команды
tdm-urbanmachinegunner_s-desc = Пулемётчик отряда наёмников
tdm-urbanmachinegunner_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbangrenadier_s-name = Наёмник-гранатомётчик Красной команды
tdm-urbangrenadier_s-desc = Гранатомётчик отряда наёмников
tdm-urbangrenadier_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmedical_s-name = Наёмник-медик Красной команды
tdm-urbanmedical_s-desc = Медик отряда наёмников
tdm-urbanmedical_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbancommander_s-name = Наёмник-командир Красной команды
tdm-urbancommander_s-desc = Командир отряда наёмников
tdm-urbancommander_s-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbansniper_s-name = Наёмник-снайпер Красной команды
tdm-urbansniper_s-desc = Снайпер отряда наёмников
tdm-urbansniper_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!

# Перевод для стороны нанотрахен

tdm-urbanrifleman_n-name = Наёмник-стрелок Синей команды
tdm-urbanrifleman_n-desc = Стрелок-пехотинец отряда наёмников
tdm-urbanrifleman_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmachinegunner_n-name = Наёмник-пулемётчик Синей команды
tdm-urbanmachinegunner_n-desc = Пулемётчик отряда наёмников
tdm-urbanmachinegunner_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbangrenadier_n-name = Наёмник-гранатомётчик Синей команды
tdm-urbangrenadier_n-desc = Гранатомётчик отряда наёмников
tdm-urbangrenadier_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmedical_n-name = Наёмник-медик Синей команды
tdm-urbanmedical_n-desc = Медик отряда наёмников
tdm-urbanmedical_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbancommander_n-name = Наёмник-командир Синей команды
tdm-urbancommander_n-desc = Командир отряда наёмников
tdm-urbancommander_n-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbansniper_n-name = Наёмник-снайпер Синей команды
tdm-urbansniper_n-desc = Снайпер отряда наёмников
tdm-urbansniper_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
