ent-VendingMachineAquila = АкилаМат
    .desc = Имперский автомат, созданный специально для вашего созвездия. Именно здесь вы можете увидеть свой вклад в сообщество.

advertisement-aquila-1 = Империя спонсирует ваше времяпровождение здесь, чтобы сделать его незабываемым.
advertisement-aquila-2 = Помните - если вам придется умирать, то вы умрете хотя бы красиво!
advertisement-aquila-3 = Уверяю вас - любой лучший момент в вашей жизни можно перемотать как пленку киноленты. Во всех смыслах...
advertisement-aquila-4 = Подойдите и ощутите свой физически вклад в наше созвездие!
advertisement-aquila-5 = Империя напоминает вам о важности сохранения самообладания. Будьте собой!
advertisement-aquila-6 = Империя позаботилась о том, чтобы дать вашему имиджу стиль.
advertisement-aquila-7 = Будьте осторожны со своими желаниями, если сильно захотеть - можно кого угодно вычленить из этого места...

thankyou-aquila-1 = Пожалуйста, оставьте положительный отзыв!
thankyou-aquila-2 = Империя не несет ответственности за повышенную радиоактивность товара, а также за аномальные последствия при покупке.
thankyou-aquila-3 = Спасибо за покупку! Вы можете оставить положительный отзыв... Сами знаете где!
thankyou-aquila-4 = Считайте вы уже сделали вклад в созвездие, сделали вклад в Империю!
thankyou-aquila-5 = Империя убедительно просит не рвать эксклюзивную одежду, а также не выносить ее за пределы созвездия - все равно не выйдет...

spooky-speaker-aquila-1 = Если ... замǝтили ош- ...-бку в сим-мм-м-м... ..у.. ... тǝхн-...-п-пǝр-р-*#(010...
spooky-speaker-aquila-2 = Остан-нø-øв-...-ви... п-проц-ц...-...-с-с...  Э-экл-...-псø-ø_&$01!
