ent-ContractorUplink = планшет контрактника
    .desc = Планшет Синдиката с программой Syndicate Contract Uplink — стандартной системой для работы с важными контрактами в поле.

ent-ContractorExtractionPod = капсула эвакуации Синдиката
    .desc = Специализированная капсула для доставки целей в удерживающий объект Синдиката.

ent-ContractorExtractionPodLanding = зона посадки капсулы
    .desc = Сюда вот-вот приземлится капсула.

ent-ContractorStunbaton = дубинка контрактника
    .desc = Компактная специализированная дубинка, выдаваемая контрактникам Синдиката. Бьёт целей лёгкими электрическими разрядами.

ent-ClothingOuterHardsuitContractor = скафандр контрактника
    .desc = Специализированный чёрно-золотой скафандр, быстрее и компактнее стандартного скафандра Синдиката.

ent-ClothingHeadHelmetHardsuitContractor = шлем контрактника
    .desc = Специализированный чёрно-золотой шлем, компактнее стандартного шлема Синдиката.

ent-ContractorFlippoLighter = зажигалка контрактника
    .desc = Надёжная зажигалка с маркировкой для полевых агентов.

ent-ContractorPinpointer = пинпоинтер контрактника
    .desc = Пинпоинтер, который находит цели даже без активных датчиков костюма. Из-за использования эксплойта внутри системы он не может определять местоположение с той же точностью, что и традиционные модели. Становится навсегда заблокированным для пользователя, который первым его активировал.

ent-ContractorPinpointerMarker = { "" }
    .desc = { "" }

ent-PaperContractorGuide = руководство контрактника
    .desc = { ent-Paper.desc }

ent-BoxContractorLoadout = стандартное снаряжение
    .desc = Выдаётся контрактникам Синдиката: специализированный скафандр и форма-хамелеон.

ent-BoxContractorKit = набор контрактника
    .desc = Выдаётся контрактникам Синдиката.

ent-BoxContractorExtraction = набор эвакуации Фултона
    .desc = Коробка с маяком и комплектом эвакуации Фултона.

ent-ContractorReinforcementRadio = маяк поддержки контрактника
    .desc = Вызывает агента поддержки Синдиката на помощь контрактнику.

ent-MobHumanContractorPartner = агент поддержки Синдиката
    .desc = { ent-MobHumanSyndicateAgent.desc }
