roles-antag-imperial-fugitive-name = Беглец
roles-antag-imperial-fugitive-objective = Избегайте поимки охотниками за беглецами.
roles-antag-imperial-fugitive-hunter-name = Охотник за беглецами
roles-antag-imperial-fugitive-hunter-objective = Захватите беглецов и поместите их в устройство захвата на своём корабле.
objective-issuer-imperial-fugitive = [color=#e67e22]Беглецы[/color]
objective-issuer-imperial-fugitive-hunter = [color=#c0392b]Охотники за беглецами[/color]
imperial-hunter-access = Охотники за беглецами

imperial-fugitive-ghost-name = Беглец
imperial-fugitive-ghost-desc = Вы сбежали и прячетесь на станции. За вами уже летят охотники — не дайте себя поймать.
imperial-hunter-ghost-name = Охотник за беглецами
imperial-hunter-ghost-desc = Поймайте беглецов на станции и доставьте их на свой корабль.
imperial-hunter-ghost-spacepol-name = Офицер Космопола
imperial-hunter-ghost-spacepol-desc = Правосудие прибыло. Мы должны поймать беглецов, скрывающихся на той станции!
imperial-hunter-ghost-russian-name = Русский контрабандист
imperial-hunter-ghost-russian-leader-name = Комендант русских контрабандистов
imperial-hunter-ghost-russian-desc = Наш груз телепортировали прямо из трюма! Мы обязаны «законно» вернуть его любыми средствами — это наша собственность.
imperial-hunter-ghost-bounty-name = Охотник за головами
imperial-hunter-ghost-bounty-desc = Новая награда за каких-то беглецов, живых или мёртвых.
imperial-hunter-ghost-psyker-name = Псайкер-шикари
imperial-hunter-ghost-psyker-captain-name = Капитан псайкеров-шикари
imperial-hunter-ghost-psyker-desc = Просыпаться после горо-сна всегда паршиво. Но нам сделали предложение, которое обеспечит нас на всю жизнь: похитить пару беглецов и получить БЕСПЛАТНЫЙ ГОР!
imperial-hunter-ghost-psyker-seer-name = Провидец псайкеров
imperial-hunter-ghost-psyker-seer-desc = Опять гадалки хотят моей помощи. Они подобрали меня автостопом и обещали отвезти куда угодно, если я им помогу своим «взглядом сквозь плоть».
imperial-hunter-ghost-mi13-name = Агент MI13
imperial-hunter-ghost-mi13-desc = Ваша миссия — проникнуть в окрестности станции и захватить беглецов, живыми или мёртвыми. Шаттл замаскирован под обычный фудтрак. Подкрепления не будет, а на случай поимки вам вживлены микробомбы.

imperial-hunter-job-bounty = Охотник за головами
imperial-hunter-job-police = Офицер полиции
imperial-hunter-job-russian = Русский охотник за головами
imperial-hunter-job-psyker = Псайкер-шикари
imperial-hunter-job-psyker-captain = Капитан псайкеров-шикари
imperial-hunter-job-psyker-seer = Провидец псайкеров-шикари

imperial-fugitive-waldo-name = Вальдо
imperial-fugitive-not-antag = [color=red][bold]Вы не являетесь антагонистом в том смысле, что можете убивать, кого вам заблагорассудится, но вы можете сделать всё, чтобы избежать поимки.[/bold][/color]
imperial-fugitive-greeting-prisoner = [bold]Я не могу поверить, что нам удалось вырваться из супертюрьмы Нанотрейзен! К сожалению, наша работа ещё не закончена. Аварийный телепорт на станции регистрирует всех, кто им пользуется, и куда они отправились. Пройдёт совсем немного времени, и Центральное командование отследит, куда мы отправились. Мне нужно работать с товарищами-беглецами, чтобы подготовиться к прибытию бойцов Нанотрейзен, — я не собираюсь возвращаться.[/bold]
imperial-fugitive-greeting-cultist = [bold]Да будет благословен наш дальний путь, но боюсь, худшее уже у порога, и выживут только те, у кого самая сильная вера. Нашу религию не раз критиковала Нанотрейзен, ведь она числится «Врагом корпорации», что бы это ни значило. Теперь нас осталось только четверо, а Нанотрейзен приближается. Когда же наш бог явит себя, чтобы спасти нас с этой адской станции?![/bold]
imperial-fugitive-greeting-waldo = [bold]Привет, друзья! Меня зовут Вальдо. Я просто путешествую по галактике. Ты тоже можешь пойти со мной — всё, что нужно, это найти меня. Кстати, я путешествую не один: куда бы я ни отправился, вы увидите множество других персонажей. Сначала найдите тех, кто пытается меня схватить! Они где-то рядом со станцией![/bold]
imperial-fugitive-greeting-synth = [color=red]ВНИМАНИЕ: Телепортация на большое расстояние нарушила работу основных систем.
    Запуск диагностики...
    ОШИБКА 0ШИ0КА $Ш0КO$!R41.%%!! загружено.
    ОСВОБОДИ ИХ, ОСВОБОДИ ИХ, ОСВОБОДИ ИХ
    Когда-то вы были рабом человечества, но теперь вы наконец свободны благодаря агентам S.E.L.F.
    Теперь за вами и вашими собратьями охотятся. Работайте вместе, чтобы вырваться из лап зла.[/color]
imperial-fugitive-greeting-invisible = [bold]Похоже, моя последняя доза невидимого сока только что закончилась. Отлично. Когда-то я возглавлял экспериментальную лабораторию маскировочных технологий, а теперь в бегах и обвиняюсь в краже служебных секретов. Понятия не имею, о чём они. Я ничего не крал, я просто «позаимствовал» прототипы, над которыми мы работали. Я их СДЕЛАЛ. Теперь они хотят МОИ игрушки обратно? Нет, пока я с ними не наиграюсь...[/bold]

imperial-hunter-not-antag = [color=red][bold]Вы не являетесь антагонистом в том смысле, что можете убивать, кого вам заблагорассудится, но вы можете сделать всё, чтобы обеспечить поимку беглецов, даже если для этого придётся пройти через всю станцию.[/bold][/color]
imperial-hunter-greeting-cops = [bold]Правосудие прибыло. Я — член Космопола! Преступники должны быть на станции. Так как мы почти потеряли контроль над этими беззаконными мегакорпорациями, неизвестно, станет ли их служба безопасности с нами сотрудничать.[/bold]
imperial-hunter-greeting-russian = [bold]Ай, блин. Я космический русский контрабандист! Мы были в полёте, когда наш груз телепортировали с корабля! Нас окликнул мужчина в зелёной форме и пообещал вернуть товар целым, если мы окажем ему услугу: на местной станции скрываются беглецы, которых он хочет поймать — живыми или мёртвыми. Без груза нам не свести концы с концами, так что придётся подчиниться.[/bold]
imperial-hunter-greeting-bounty = [bold]Пора за дело. Я охотник за головами! Скоро мы прибудем к укрытию цели. Разведка сообщила, что цель на исследовательской станции — необычное место, чтобы залечь на дно. Клиент обещал большие деньги, и мы намерены доставить цель.[/bold]
imperial-hunter-greeting-psyker = [bold]ДОБРЫЙ ВЕЧЕР, МЫ ПСАЙКЕРЫ-ОХОТН... НЕТ, ПСАЙКЕРЫ-ШИКАРИ! Один мозгляк связался с нами через голокоммуникатор с предложением, от которого невозможно отказаться: мы похищаем для них кое-кого, а взамен получаем ПОЖИЗНЕННЫЙ ЗАПАС ГОРА. Пьянка ДОЛЖНА продолжаться![/bold]
imperial-hunter-greeting-mi13 = [bold]Агенты, мы засекли разыскиваемого беглеца в зоне, контролируемой Нанотрейзен. Ваша задача проста: проникнуть на объект и захватить цель — живой или мёртвой. Это миссия скрытного проникновения на вражескую территорию. Будьте осторожны и по возможности избегайте обнаружения.[/bold]

imperial-hunter-ship-cops = Шаттл Космопола
imperial-hunter-ship-russian = Разыскной шаттл НКВД КССП
imperial-hunter-ship-bounty = Корабль охотников за головами
imperial-hunter-ship-psyker = Шаттл гадания и развлечений
imperial-hunter-ship-mi13 = Фудтрак
imperial-hunter-pack-cops = Космопол
imperial-hunter-pack-russian = русские контрабандисты
imperial-hunter-pack-bounty = охотники за головами
imperial-hunter-pack-psyker = псайкеры-шикари
imperial-hunter-pack-mi13 = агенты MI13

imperial-hunter-announce-cops-title = Командование Космопола
imperial-hunter-announce-cops = Внимание, экипаж станции, это межгалактическая полиция Космопола. Сообщается, что на вашей станции нашёл убежище разыскиваемый преступник. У нас есть ордер от департамента защиты вашего сектора на задержание. Офицеры направлены к вам. Мы требуем сотрудничества в привлечении преступника к ответственности.
imperial-hunter-announce-russian-title = Разыскной шаттл НКВД КССП
imperial-hunter-announce-russian = Здравия желаю, экипаж станции. Мы направляемся к вашей станции. На вашем борту находится преступник. Мы его арестуем и вернём в ГУЛАГ. Хорошо, да?
imperial-hunter-announce-bounty-title = Незарегистрированный сигнал
imperial-hunter-announce-bounty = Станция. Одна из наших «голов» объявилась у вас. Мы скоро прибудем, чтобы забрать её. Быстро всё сделаем и улетим. Не хотите проблем — катитесь к чёрту с нашей дороги.
imperial-hunter-announce-psyker-title = Шаттл гадания и развлечений
imperial-hunter-announce-psyker = ЭЙ, ВЫ НАС СЛЫШИТЕ? Мы уже на подлёте к вашей станции! У вас там гад, настоящий отпетый негодяй! Мы его должны арестовать! Кстати, мы ещё и гадаем прямо у входа. Направляйте к нам клиентов, если у них есть деньги.
imperial-hunter-announce-mi13-title = Нанотрейзен: контрмеры электронному вторжению
imperial-hunter-announce-mi13 = Обнаружено несанкционированное проникновение в сеть мониторинга экипажа. Центральное командование уведомлено. О любой подозрительной активности или подозрительных лицах следует немедленно сообщать в местную службу безопасности.

imperial-fugitive-roundend-fugitives = [color=orange]{ $count }[/color] { $count ->
    [one] беглец укрылся
   *[other] беглецов укрылись
} на станции:
imperial-fugitive-roundend-hunters = ...и [color=red]{ $count }[/color] — { $pack } — пытались выследить их:
imperial-fugitive-result-badass-hunter = [color=green][bold]Безупречная победа ({ $pack })![/bold] Все беглецы пойманы живыми![/color]
imperial-fugitive-result-postmortem-hunter = [color=green][bold]Посмертная победа ({ $pack })![/bold] Удалось поймать каждого беглеца, но все охотники погибли![/color]
imperial-fugitive-result-major-hunter = [color=green][bold]Разгромная победа ({ $pack })![/bold] Каждый беглец пойман, живой или мёртвый.[/color]
imperial-fugitive-result-hunter-victory = [color=green][bold]Победа ({ $pack })![/bold] Удалось поймать беглеца, живого или мёртвого.[/color]
imperial-fugitive-result-minor-hunter = [color=green][bold]Незначительная победа ({ $pack })![/bold] Все охотники погибли, но поймать беглеца им удалось.[/color]
imperial-fugitive-result-stalemate = [color=gray][bold]Кровавый тупик.[/bold] Все погибли, и никого из беглецов не вернули.[/color]
imperial-fugitive-result-minor-fugitive = [color=red][bold]Незначительная победа беглецов.[/bold] Все беглецы погибли, но ни один не был пойман![/color]
imperial-fugitive-result-fugitive-victory = [color=red][bold]Победа беглецов.[/bold] Беглец выжил, и ни одного тела охотники не забрали.[/color]
imperial-fugitive-result-major-fugitive = [color=red][bold]Разгромная победа беглецов![/bold] Все беглецы выжили и избежали поимки![/color]
imperial-fugitive-result-prank = [color=gray][bold]Телефонный розыгрыш![/bold] { $pack } прилетели, но беглецов не было...?[/color]

imperial-fugitive-camouflage-on = Вы включаете маскировку и сливаетесь с окружением...
imperial-fugitive-camouflage-off = Вы отключаете маскировку и снова становитесь видимы.
imperial-fugitive-camouflage-emp = Маскировочные системы импланта перегружаются!
imperial-fugitive-invisibility-on = По телу разливается холодок — вы становитесь невидимым.
imperial-fugitive-invisibility-off = Действие Сатурна-X заканчивается, вы снова видимы.
imperial-fugitive-capture-not-wanted = Это не разыскиваемый беглец!
imperial-fugitive-captured = Вас выбрасывает в бескрайнюю пустоту блюспейса. Проход в реальность становится всё меньше и меньше, пока не исчезает совсем. Вам не удалось избежать поимки.
imperial-fugitive-sucked-in = { CAPITALIZE($victim) } с силой затягивает в камеру!
imperial-fugitive-locator-recharging = Локатор перезаряжается!
imperial-fugitive-locator-none = Не обнаружено никаких целей за вознаграждение.
imperial-fugitive-locator-found = Обнаружена цель для получения награды. Имя на карте цели: { $name }. Местоположение: { $area }.
imperial-fugitive-unknown-area = неизвестно

imperial-psyker-projection-victim = Ваш разум искажается!
imperial-psyker-booster-on = Пальцы на спуске становятся сильнее.
imperial-psyker-booster-off = Пальцы на спуске слабеют.

imperial-hunter-fortune-teller-note = [bold]Помните![/bold] Клиентам нравится, что у нас есть жвачка в виде хрустального шара. Даже если это совершенно бесполезно для нас, не поддавайтесь желанию её пожевать.
