doc-text-NTCG =
    {"["}color=#001d18{"]"}░███╗░██╗░██████╗░█████╗░███████╗{"["}/color{"]"}
    {"["}color=#001d18{"]"}░████╗██║░╚═██╔═╝░██╔══╝░██╔════╝{"["}/color{"]"} Nano
    {"["}color=#001d18{"]"}░██╔████║░░░██║░░░██║░░░░██║░███╗{"["}/color{"]"} Trasen
    {"["}color=#001d18{"]"}░██║╚███║░░░██║░░░██║░░░░██║░╚██║{"["}/color{"]"} Co-op
    {"["}color=#001d18{"]"}░██║░╚██║░░░██║░░░█████╗░███████║{"["}/color{"]"} Group
    {"["}color=#001d18{"]"}░╚═╝░░╚═╝░░░╚═╝░░░╚════╝░╚══════╝{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ИНФОРМАЦИОННАЯ {"["}/head{"]"}
    {"["}head=2{"]"}   СПРАВКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NTCG(QAIRCG)-NT-REP
    {"["}head=2]╚══════════════════════════╝{"["}/head]{"]"}
    ╓———————————————————————————╖
    • Согласно договору от 01.05.3025 №191-22.1 запрос на предоставление охранного устройства "К9-Х" был удовлетворён. Вам предоставляется контейнер с запрошенным оборудованием, чертеж корпуса "К9-Х" согласно договору №191-22.2 будет предоставлен при переводе оговорённой суммы научных данных в центр NTCG. Комплектация предоставленного набора - №11 "Охранная NT".
    • Не забудьте проверить свод законов "К9-Х" перед использованием.
    • Инструкционный материал был загружен в систему станции. В случае отсутствия ниже принцип сборки:
    Соберите эндоскелет
    Прикрепите Корпус и конечности к Эндоскелету
    Используйте сварку
    Добавьте металлические стержни, 4 штуки
    Используйте сварку
    Добавьте визор СБ
    Используйте отвертку
    Добавьте сталь, 2 листа
    Добавьте провода НВ, 2 штуки
    Используйте кусачки
    Добавьте металлические стержни, 16 штук
    Используйте сварку
    Используйте гаечный ключ
    Используйте отвертку
    Добавьте вспышку
    Используйте гаечный ключ
    Готово
    ╙———————————————————————————╜
    {"["}italic{"]"}ПРИМЕЧАНИЕ: Получатель несёт ответственность за эксплуатацию машины, любые повреждения, а так же проводит изменения в системе на свой страх и риск. QAIRCG как компания-автор и NTCG как организация-поставщик не несут ответственности перед NT в случае нарушения эксплуатационных условий конечным получателем.[/italic]
    {"["}bold{"]"}   ———————<Место для печатей>———————{"["}/bold{"]"}
    ▶                                                                                                            ◀

