K9-X-construction-guide-string = Прикрепите Корпус и конечности K9-X к Каркасу.
ent-SealedBoxK9X = Запечатанная коробка
    .desc = Картонная коробка темного цвета с красной полосой сбоку.

ent-WeaponModuleK9-X = Дистанционный модуль K9-X
    .desc = Продукт кооперации НТ и сторонней конторы в службе правопорядка. Главное смотрите, что бы это чудо не оказалось не в тех руках.

ent-DisablerK9-X = Навесной станнер K9-X
    .desc = Альтернативная разработка, основанная на системе стандартного станнера. В отличии от последнего имеет 18 зарядов и автоматическую перезарядку.

ent-LaserK9-X = Навесной лазер K9-X
    .desc = Мощное лазерное оружие, призванное ослабить противника за счёт высокого урона, но малого заряда. В отличии от винтовок и пушек НТ, эта - не способна с одного заряда убить полностью здорового человека, посему признана скорее средством радикального задержания, чем орудием убийства.

ent-PosterK9X = "Красные, как кровь врагов"
    .desc = Небольшой постер, освещающий трудности кровавой работы Службы Безопасности, что вот-вот должна облегчиться использованием офицеров "К9-Х" - новых уникальных Боргов.
