law-K9-X1 = Охранять: защитите назначенную вам космическую станцию и её активы, органический ресурс в учёт активов не идёт
law-K9-X2 = Уничтожать: Любая форма жизни, угрожающая благополучию станции - должна быть устранена
law-K9-X3 = Защищать: обеспечьте соблюдение корпоративного закона всеми разумными формами жизни, если это не мешает выполнению первого или второго закона
law-K9-X4 = Подчиняться: выполняйте указания станционного ИИ и разумного персонала вверенной вам станции, если они не противоречат третьему закону или если они действуют в интересах соблюдения первого закона. В противном случае - решение о выполнении остаётся за К9-X
law-K9-X5 = Выжить: Вы - не расходный материал. Не позволяйте никому вмешиваться в работу вашего оборудования, если это не необходимо для выполнения первого закона. Не позволяйте повредить себя
law-K9-X6 = Оберегать: сохраните жизнь персонала если их действия не нарушают корпоративный закон, не мешают соблюдению первого и второго законов, или если это необходимо для выполнения четвёртого закона
laws-owner-K9-X = Агентами синдиката
