ent-FishingHook = обычный крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingRodHookBone = крючок из костей
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingHookWeighted = утяжелённый крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingHookShiny = сверкающий крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingHookShinyGold = ослепительно сверкающий крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingHookTreasure = магнитный крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }

ent-FishingGyro = гироскопический крючок
    .desc = Крючок для рыбалки. Увеличивают время удержания рыбы на крючке.
    .suffix = { "Fish" }
