ent-MobSyndicateHamster = Гамлет
    .desc = Ворчливый, милый и пушистый хомяк. Вы видите маленькую кнопку на его спине.
ent-CrateSyndicateCage = хомячья клетка синдиката
    .desc = Обычная хомячья клетка с поилкой, но в стиле синдиката
ent-SyndiNPCCage =  хомячья клетка синдиката
    .desc = Обычная хомячья клетка с поилкой, но в стиле синдиката

uplink-explosive-hamster-name = хомячья клетка синдиката
uplink-explosive-hamster-desc = Генетически точная копия всеми любимого ворчливого, милого и пушистого хомяка, с взрывчатой модификацией. Идеальный выбор для убийства одиночной цели.

agent-hamster-ghostrole-name = Хомяк-Агент
agent-hamster-ghostrole-desc = Замаскированный хомяк синдиката со взрывным характером!
