ent-ArtilleryGaqut = Артиллерия
    .desc = И горизонт озарился пламенем

ent-AirlockHatchTrivium = Герметичный люк Тривиума
    .desc = Обычный шлюз для солдат Тривиума
ent-AirlockHatchTriviumHead = Герметичный люк командования Тривиума
    .desc = Обычный шлюз для командования Тривиума

ent-AirlockHatchUSSP = Герметичный люк СССП
    .desc = Обычный шлюз для солдат СССП
ent-AirlockHatchUSSPHead = Герметичный люк командования СССП
    .desc = Обычный шлюз для командования СССП

ent-GaqutPlatform = Платформа
ent-GaqutPlatformCorner = Платформа
ent-GaqutPlatformCornerSmall = Платформа
ent-GaqutPlatformRound = Платформа

ent-BannerSideTrivium = Флаг Тривиума
    .desc = Баннер с логотипом Тривиума на нем. Выглядит потрёпано
ent-BannerSideUSSP = Флаг СССП
    .desc = Баннер с логотипом СССП на нем. Выглядит потрёпано

ent-VendingMachineTrivium = Тривенд
    .desc = Вендинговый аппарат, где можно купить разное снаряжение

ent-BannerSideTriviumSound1 = Новый флаг Тривиума
    .desc = Новый баннер с логотипом Тривиума на нем. Имеет встроенные динамики с пропагандой Тривиума
ent-BannerSideTriviumSound2 = Новый флаг Тривиума
    .desc = Новый баннер с логотипом Тривиума на нем. Имеет встроенные динамики с пропагандой Тривиума
ent-BannerSideTriviumSound3 = Новый флаг Тривиума
    .desc = Новый баннер с логотипом Тривиума на нем. Имеет встроенные динамики с пропагандой Тривиума

ent-BannerSideUSSPSound1 = Новый флаг СССП
    .desc = Новый баннер с логотипом СССП на нем. Имеет встроенные динамики с пропагандой СССП
ent-BannerSideUSSPSound2 = Новый флаг СССП
    .desc = Новый баннер с логотипом СССП на нем. Имеет встроенные динамики с пропагандой СССП
ent-BannerSideUSSPSound3 = Новый флаг СССП
    .desc = Новый баннер с логотипом СССП на нем. Имеет встроенные динамики с пропагандой СССП
