ent-NinjaScarfID = шарф ниндзя
    .desc = Прямо как ниндзя!

ent-RedShoesSpaceNinja = сапоги космического ниндзя
    .desc = Пара ботинок с нано-улучшением и встроенными магнитными присосками.
ent-BlueShoesSpaceNinja = сапоги космического ниндзя
    .desc = Пара ботинок с нано-улучшением и встроенными магнитными присосками.
ent-GreenShoesSpaceNinja = сапоги космического ниндзя
    .desc = Пара ботинок с нано-улучшением и встроенными магнитными присосками.

ent-RedGlovesSpaceNinja = перчатки космического ниндзя
    .desc = Эти черные перчатки с нано-улучшением изолируют от электричества и обеспечивают огнестойкость.
ent-BlueGlovesSpaceNinja = перчатки космического ниндзя
    .desc = Эти черные перчатки с нано-улучшением изолируют от электричества и обеспечивают огнестойкость.
ent-GreenGlovesSpaceNinja = перчатки космического ниндзя
    .desc = Эти черные перчатки с нано-улучшением изолируют от электричества и обеспечивают огнестойкость.

ent-RedHelmetSpaceNinja = шлем космического ниндзя
    .desc = То, что может показаться простым черным одеянием, на самом деле является сложнейшим шлемом с нано-плетением. Стандартная экипировка ниндзя.
ent-BlueHelmetSpaceNinja = шлем космического ниндзя
    .desc = То, что может показаться простым черным одеянием, на самом деле является сложнейшим шлемом с нано-плетением. Стандартная экипировка ниндзя.
ent-GreenHelmetSpaceNinja = шлем космического ниндзя
    .desc = То, что может показаться простым черным одеянием, на самом деле является сложнейшим шлемом с нано-плетением. Стандартная экипировка ниндзя.

ent-RedAltHelmetSpaceNinja = маска космического ниндзя
    .desc = Маска из наноткани, созданная по самой передовой технологии клана Пауков, способна защитить от разгерметизации, несмотря на свою открытость.
ent-BlueAltHelmetSpaceNinja = маска космического ниндзя
    .desc = Маска из наноткани, созданная по самой передовой технологии клана Пауков, способна защитить от разгерметизации, несмотря на свою открытость.
ent-GreenAltHelmetSpaceNinja = маска космического ниндзя
    .desc = Маска из наноткани, созданная по самой передовой технологии клана Пауков, способна защитить от разгерметизации, несмотря на свою открытость. 

ent-RedMaskNinja = маска ниндзя
    .desc = Плотно прилегающая маска с нано-улучшением, которая служит одновременно и воздушным фильтром, и модным трендом в стиле постмодерн.
ent-BlueMaskNinja = маска ниндзя
    .desc = Плотно прилегающая маска с нано-улучшением, которая служит одновременно и воздушным фильтром, и модным трендом в стиле постмодерн.
ent-GreenMaskNinja = маска ниндзя
    .desc = Плотно прилегающая маска с нано-улучшением, которая служит одновременно и воздушным фильтром, и модным трендом в стиле постмодерн. 

ent-RedSuitSpaceNinja = костюм космического ниндзя
    .desc = Этот черный технологически продвинутый, кибернетически усиленный костюм обладает множеством способностей, таких как невидимость или телепортация.
ent-BlueSuitSpaceNinja = костюм космического ниндзя
    .desc = Этот черный технологически продвинутый, кибернетически усиленный костюм обладает множеством способностей, таких как невидимость или телепортация.
ent-GreenSuitSpaceNinja = костюм космического ниндзя
    .desc = Этот черный технологически продвинутый, кибернетически усиленный костюм обладает множеством способностей, таких как невидимость или телепортация.

ent-RedAltSuitSpaceNinja = продвинутый костюм ниндзя
    .desc = Технологичный костюм, созданный на основе самых передовых технологий клана Пауков, имеет свой собственный шарф!
ent-BlueAltSuitSpaceNinja = продвинутый костюм ниндзя
    .desc = Технологичный костюм, созданный на основе самых передовых технологий клана Пауков, имеет свой собственный шарф!
ent-GreenAltSuitSpaceNinja = продвинутый костюм ниндзя
    .desc = Технологичный костюм, созданный на основе самых передовых технологий клана Пауков, имеет свой собственный шарф!

ent-JumpsuitNinja = комбинезон ниндзя
    .desc = Удобный костюм ниндзя, обеспечивающий комфорт при непосредственном выполнении миссии. Скрывает волосы, чтобы они не мешали.
ent-AltJumpsuitNinja = комбинезон ниндзя
    .desc = Удобный костюм ниндзя, обеспечивающий комфорт при непосредственном выполнении миссии.

ent-RedBackpackNinja = рюкзак ниндзя
    .desc = Очень удобный технологически продвинутый рюкзак космического убийцы с отличной взрывоустойчивостью.
ent-BlueBackpackNinja = рюкзак ниндзя
    .desc = Очень удобный технологически продвинутый рюкзак космического убийцы с отличной взрывоустойчивостью.
ent-GreenBackpackNinja = рюкзак ниндзя
    .desc = Очень удобный технологически продвинутый рюкзак космического убийцы с отличной взрывоустойчивостью.

ent-NinjaOxygenTank = баллон кислорода
    .desc = Средство индивидуальной защиты органов дыхания, которое обеспечивает ниндзя необходимым количеством свежего кислорода независимо от состава окружающей атмосферы.
ent-NinjaEmergencyOxygenTank = аварийный кислородный баллон
    .desc = Средство индивидуальной защиты органов дыхания, которое обеспечивает ниндзя необходимым количеством свежего кислорода независимо от состава окружающей атмосферы.
ent-NinjaDoubleEmergencyOxygenTank = двойной аварийный кислородный баллон
    .desc = Средство индивидуальной защиты органов дыхания, которое обеспечивает ниндзя необходимым количеством свежего кислорода независимо от состава окружающей атмосферы.