
## Сообщения, отображаемые умиротворенным игрокам, когда они пытаются применить насилие:

# Со снарядами:
pacified-cannot-throw = Я не могу заставить себя бросить {$projectile}, это может кого-то ранить!
# С встраиванием снарядов:
pacified-cannot-throw-embed = Я ни за что не смогу бросить {$projectile}, он может застрять внутри кого-нибудь!
# С снарядами, проливающими жидкость:
pacified-cannot-throw-spill = Я не могу бросить {$projectile}, который может пролить на кого-нибудь неприятные вещи!
# С боласами и ловушками:
pacified-cannot-throw-snare = Я не могу бросить {$projectile}, что, если кто-нибудь споткнётся?!

pacified-cannot-harm-directly = Я не могу заставить себя причинить вред {$entity}!
pacified-cannot-harm-indirect = Я не могу повредить {$entity}, это может навредить кому-нибудь!
pacified-cannot-fire-gun = Я не могу стрелять в {$entity}, это может кого-то ранить!
