ent-CrowbarTGMC = монтировка
    .desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками.

ent-WrenchTGMC = гаечный ключ
    .desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками.

ent-WelderIndustrialAdvancedTGMC = усовершенствованный промышленный сварочный инструмент
    .desc = Усовершенствованный промышленный сварочный аппарат с более чем удвоенным запасом топлива и более горячим пламенем.

ent-TGMCombatMedipen = боевой автоинъектор
    .desc = Быстрый и безопасный способ стабилизации пациентов в критическом состоянии для персонала без передовых медицинских знаний. Будьте осторожны, так как адреналин и транексамовая кислота могут легко привести к передозировке.

ent-TGMCFunnyMedipen = стимулирующий автоинъектор
    .desc = Быстрый и безопасный способ стабилизации пациентов в критическом состоянии для персонала без передовых медицинских знаний. Будьте осторожны, так как адреналин и транексамовая кислота могут легко привести к передозировке.

ent-TGMCMegaMedipen = большой боевой автоинъектор
    .desc = Быстрый и безопасный способ стабилизации пациентов в критическом состоянии для персонала без передовых медицинских знаний. Будьте осторожны, так как адреналин и транексамовая кислота могут легко привести к передозировке.

ent-TGMCausticMedipen = противоядный автоинъектор
    .desc = Быстрый и безопасный способ стабилизации пациентов в критическом состоянии для персонала без передовых медицинских знаний. Будьте осторожны, так как адреналин и транексамовая кислота могут легко привести к передозировке.

ent-ClothingOuterArmorTGMCMarine = пуленепробиваемый жилет морпеха
    .desc = Тяжелый бронежилет типа III, который в незначительной степени превосходно защищает владельца от традиционного метательного оружия и взрывчатых веществ.

ent-ClothingOuterArmorTGMCEngineer = пуленепробиваемый жилет инженера
    .desc = Тяжелый бронежилет типа III, который в незначительной степени превосходно защищает владельца от традиционного метательного оружия и взрывчатых веществ.

ent-ClothingOuterArmorTGMCommando = пуленепробиваемый жилет лидера
    .desc = Тяжелый бронежилет типа III, который в незначительной степени превосходно защищает владельца от традиционного метательного оружия и взрывчатых веществ.

ent-ClothingOuterArmorTGMCMedic = пуленепробиваемый жилет медика
    .desc = Тяжелый бронежилет типа III, который в незначительной степени превосходно защищает владельца от традиционного метательного оружия и взрывчатых веществ.

ent-ClothingHeadHelmetTGMC = шлем морпеха
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями.

ent-ClothingHeadHelmetTGMCEngi = шлем инженера
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями.

ent-ClothingHeadHelmetTGMCMedic = шлем медика
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями.

ent-ClothingHeadHelmetTGMCMD = шлем лидера
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями.

ent-ClothingUniformJumpsuitTGMC = комбинезон пилота

ent-ClothingOuterModsuitTGMC = тяжелый скафандр морпеха
    .desc = Хорошая защита, но низка скорость. Обычно используется пулеметчиками

ent-ClothingHeadHelmetModsuitTGMC = шлем скафандра морпеха
    .desc = Хорошая защита для вашей головы от клыков опасной фауны!

ent-ClothingEyesHudMarine = боевые очки морпеха
    .desc = Позволяют разлечить ваш отряд среди сражения!

ent-ClothingEyesHudMarineMed = боевые очки медика
    .desc = Позволяют разлечить ваш отряд среди сражения!

ent-ClothingEyesHudMarineCMD = боевые очки лидера
    .desc = Позволяют разлечить ваш отряд среди сражения!

ent-ClothingEyesHudMarineEngineer = боевые очки инженера
    .desc = Позволяют разлечить ваш отряд среди сражения!

ent-ClothingBeltChiefMedical = пояс медика
    .desc = Может хранить различное медицинское оборудование.

ent-ClothingBeltChiefMedicalFilledTGMC = пояс медика
    .desc = Может хранить различное медицинское оборудование.

ent-ClothingBeltUtilityEngineeringTGMC = пояс инженера
    .desc = Может хранить различное инженерно оборудование.

ent-ClothingUniformJumpsuitFieldCommander = форма полевого командира
    .desc = Выглядит стильно для высадки на планету

ent-ClothingUniformCommanderOperation = форма командира операции
    .desc = Посмотря на эту форму, вы уже захотели умереть за Империю!

ent-ClothingHeadCommanderOperation = берет командира операции
    .desc = Кажется под ним кто-то живет...

ent-ClothingHeadHatFieldCommander = кепка полевого командира
    .desc = Данная кепка позволяет связаться с командованием на корабле даже с земли! Наверно...

ent-ClothingHeadHelmetPilot = шлем пилота
    .desc = Довольно универсальный шлем который используют как пилоты шаттлов, так и пилоты мехов.

ent-ClothingNeckCmdOper = плащ командира операции
    .desc = Кажется он какой-то слишком черный...

ent-xenodnc = странный кусок массы (500)
    .desc = Кажется в нем имеется какие-то интересные данные для ученых...

ent-BarricadeMarine = баррикада
    .desc = Удерживает ксеносов от маринов

ent-BarricadeUpMarine = баррикада
    .desc = Удерживает ксеносов от маринов

ent-LockerCmdperTGMC = шкаф Командира Операции
    .desc = Шкаф в котором хранятс интересные вещи

ent-LockerCmdFieldTGMC = шкаф Полевого Командира
    .desc = Шкаф в котором хранятс интересные вещи

ent-SheetSteelTGMC = бронированная сталь
    .desc = Идеально подходит для создания баррикад

ent-SheetSteel10TGMC = бронированная сталь
    .desc = Идеально подходит для создания баррикад

ent-SheetSteel1TGMC = бронированная сталь
    .desc = Идеально подходит для создания баррикад

ent-SteelTgmc = бронированная сталь
    .desc = Идеально подходит для создания баррикад
