job-name-marine-cmd-a = Лидер отряда "Альфа"
    .desc = Вы командуете своим отрядом под наименованием "Альфа". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-b = Лидер отряда "Браво"
    .desc = Вы командуете своим отрядом под наименованием "Браво". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-c = Лидер отряда "Чарли"
    .desc = Вы командуете своим отрядом под наименованием "Чарли". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-d = Лидер отряда "Дельта"
    .desc = Вы командуете своим отрядом под наименованием "Дельта". Вы подчиняетесь Командиру Операции и Полевому Командиру


job-name-marine-a = Морпех отряда "Альфа"
    .desc = Вы боец отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-b = Морпех отряда "Браво"
    .desc = Вы боец отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-c = Морпех отряда "Чарли"
    .desc = Вы боец отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-d = Морпех отряда "Дельта"
    .desc = Вы боец отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-medic-a = Медик отряда "Альфа"
    .desc = Вы медик отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-b = Медик отряда "Браво"
    .desc = Вы медик отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-c = Медик отряда "Чарли"
    .desc = Вы медик отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-d = Медик отряда "Дельта"
    .desc = Вы медик отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-eng-a = Инженер отряда "Альфа"
    .desc = Вы инженер отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-b = Инженер отряда "Браво"
    .desc = Вы инженер отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-c = Инженер отряда "Чарли"
    .desc = Вы инженер отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-d = Инженер отряда "Дельта"
    .desc = Вы инженер отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-cmd-oper = Командир Операции
    .desc = Ты слишком крут чтобы спускаться вниз убивать ксеносов.

job-name-marine-cmd-field = Полевой Командир
    .desc = Ты еще не настолько крут чтобы сидеть на корабле вместе с командиром операции.


job-name-marine-pilot = Пилот шаттла
    .desc = Покажите этим ксеносам кто тут властитель воздуха! И космоса...


job-name-marine-pilot-mech-a = Пилот меха "Альфа"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-b = Пилот меха "Браво"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-c = Пилот меха "Чарли"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-d = Пилот меха "Дельта"
    .desc = Давите ксеноморфов на своём крутом мехе!
