marinespawn-cmd-oper-name = Командир Операции
marinespawn-cmd-oper-desc = Вы командир операции, командуйте операцией с корабля!
marinespawn-cmd-oper-rules = Вам запрещено покидать корабль, так что командуйте морпехами через Полевого Командира!

marinespawn-cmd-fc-name = Полевой Командир
marinespawn-cmd-fc-desc = Командуйте операцией на земле и доводите приказы КО до морпехов!
marinespawn-cmd-fc-rules = Руководите морпехами на планете и передавайте приказы КО!

marinespawn-cmd-name = Командир отряда
marinespawn-cmd-desc = Вы командуете своим отрядом, при этом подчиняетесь Командиру Операции и Полевому Командиру.
marinespawn-cmd-rules = Соблюдайте правила сервера.

marinespawn-name = Боец отряда
marinespawn-desc = Вы боец одного из отряда, так что подчиняйтесь своему командиру!
marinespawn-rules = Соблюдайте правила сервера.

marinespawn-eng-name = Инженер отряда
marinespawn-eng-desc = Вы инженер одного из отряда, так что подчиняйтесь своему командиру и стройте оборону!
marinespawn-eng-rules = Соблюдайте правила сервера.

marinespawn-medic-name = Медик отряда
marinespawn-medic-desc = Вы медик одного из отряда, так что подчиняйтесь своему командиру и лечите своих напарников!
marinespawn-medic-rules = Соблюдайте правила сервера.

marinespawn-pilot-mech-name = Пилот меха
marinespawn-pilot-mech-desc = Вы пилот меха одного из отряда, так что подчиняйтесь своему командиру и давите ксеносов на своём мехе!
marinespawn-pilot-mech-rules = Соблюдайте правила сервера.

lavra-name = Личинка ксеноморфа
lavra-desc = Прячьтесь и развивайтесь!
lavra-rules = Ваша задача - проникнуть на корабль людей и захватить его, а так-же недопустить взрыва ядерной боеголовки на планете! Чтобы эволюционировать, вам нужно лишь ждать... Договоритесь со своими сестрами кто будет королевой, ведь вас мало, а их... Много...

marinespawn-pilot-name = Пилот шаттла
marinespawn-pilot-desc = Управляйте шаттлом и перевозите морпехов с корабля на планету и обратно!
marinespawn-pilot-rules = Соблюдайте правила сервера.
