book-text-mishka = В далёком космическом саду, где звёзды цветут на невидимых ветвях ночного неба, жил-был маленький медвежонок по имени Лука. Он был необычным медвежонком, потому что его шерсть светилась золотистым светом, и он мог прыгать с одной звезды на другую, словно они были камушками у речки.
        Лука любил играть в прятки со светлячками и слушать рассказы старой Совы о далёких галактиках и тайнах Вселенной. Но больше всего на свете он мечтал найти себе друга, с которым можно было бы поделиться всеми этими чудесами.
        Однажды, когда Лука прыгал по звёздам, он заметил странный блеск на одной из самых отдалённых звёзд. Он собрал всю свою смелость и отправился туда. Приблизившись, он увидел, что это была маленькая звезда, которая потеряла свой блеск и грустила одна.
        Лука подошёл и спросил: "Почему ты грустишь, маленькая звезда?" Звезда ответила: "Я потеряла свой свет и не могу светить так ярко, как раньше. Теперь я одинока и никому не нужна."
        Медвежонок подумал и сказал: "Я буду твоим другом, и мы найдём способ вернуть тебе свет." Они стали проводить вместе каждую ночь, и Лука рассказывал звезде о своих приключениях, а звезда слушала и чувствовала, как её свет постепенно возвращается.
        С каждым рассказом она становилась всё ярче и ярче, пока однажды не засияла так сильно, что её свет достиг самых дальних уголков космического сада. Теперь она была самой яркой звездой, и все звёзды вокруг начали собираться вокруг неё, чтобы послушать истории медвежонка Луки.
        И так медвежонок нашёл не только одного друга, но и множество новых друзей, и вместе они наполнили ночное небо радостью и светом.

book-text-cvetok = В тихом уголке небесного сада, где ночь окутывает землю мягким синим покрывалом, рос одинокий лунный цветок. Его лепестки были нежными и прозрачными, как сама луна, а аромат напоминал свежесть звёздного ветра.
        Однажды ночью, когда все звёзды уже зажглись на небе, лунный цветок услышал шёпот. Это был звёздный ветер, который приносил с собой истории из далёких уголков космоса.
        - Звёздный Ветер, откуда ты пришёл сегодня ночью?
        - Я пришёл из глубин галактики, где новые звёзды рождаются из космической пыли.
        - Какие тайны ты узнал в своих странствиях?
        - Я видел, как звёзды плетут свои судьбы, взаимодействуя друг с другом, создавая узоры на ткани времени.
        Лунный цветок восхищался рассказами ветра, и каждый раз, когда он приходил, цветок раскрывался всё шире, пытаясь обнять его холодные порывы.
        - Ветер, возьми меня с собой. Я хочу увидеть все чудеса, о которых ты рассказываешь.
        - Мой дорогой друг, ты уже видишь их. Твои лепестки отражают лунный свет, и ты сам становишься частью этой великой космической симфонии.
        И так, каждую ночь, лунный цветок и звёздный ветер делились друг с другом своими историями и мечтами, пока не наступало утро, и первые лучи солнца не заставляли их прощаться до следующей встречи в ночном саду.

book-text-les = В далёком уголке забытого леса, где деревья шептали друг другу древние сказания, жил медвежонок по имени Гриша. Он был очень добрым и всегда помогал своим лесным друзьям.
        Однажды Гриша нашёл странную бутылку с письмом внутри. В письме говорилось о далёкой стране, где живут счастливые медведи, и каждый день там праздник.
        - О, как я хочу попасть в эту страну! Там есть все, чего мне не хватает!
        Гриша решил отправиться в путешествие, чтобы найти эту чудесную страну. Он прошёл через густые заросли, пересёк реки и горы, но так и не нашёл путь.
        Вернувшись в лес, Гриша обнаружил, что его отсутствие огорчило всех его друзей.
        - Гриша, ты так долго был в пути, мы все за тобой скучали. Твоё место здесь, с нами.
        - Я понял, что искал счастье там, где его нет. Настоящее счастье — это быть дома, среди друзей. Это письмо запутало меня, и я забыл, как хорошо мне было с вами
        Иногда мы ищем счастье в далёких местах, не осознавая, что оно уже рядом с нами. Важно ценить то, что у нас есть, и не пренебрегать близкими в погоне за мечтами.

book-text-lisa = В лесу, где ветер нежно колышет ветви, жила маленькая лисичка по имени Василиса. Она любила играть с листьями, которые осенью кружились в воздухе, словно золотые бабочки.
        Однажды Василиса нашла последний листок на дереве, который упорно держался на ветке, не желая упасть на землю.
        - Почему ты не летишь вниз, как все остальные?
        - Я боюсь. Если я упаду, то это будет конец, и никто меня не вспомнит.
        Лисичка решила каждый день приходить к листку, рассказывая ему истории и делая компанию.
        - Ты не одинок, я здесь с тобой. И я всегда буду помнить тебя.
        Но пришла зима, и листок, не выдержав холода, все-таки упал.
        - Прощай, мой друг. Я обещаю, что твоя история будет жить в моих воспоминаниях.
        Все мы, как листья, имеем свой жизненный путь. И даже если кажется, что наша роль незначительна, всегда найдётся кто-то, кто будет помнить и ценить наши маленькие истории.

book-text-zvezdochka = В далёком уголке вселенной, где тьма ночного неба оживает блеском звёзд, была одна маленькая звёздочка по имени Люми. Она была меньше своих сияющих соседей, но её свет был тёплым и уютным.
        - Ночное Небо, почему я не могу светить так ярко, как другие звёзды?
        - Люми, каждая звезда уникальна. Твой свет особенный, он напоминает о тепле и надежде.
        Люми не была уверена в своём свете, но слова Ночного Неба вселяли в неё смелость.
        - Ночное Небо, а что, если я никогда не стану такой яркой?
        - Ты уже яркая в глазах тех, кто ценит мягкий свет в тёмной ночи. Твоя задача — быть точкой света для потерянных путников.
        Однажды ночью, когда Люми сияла на небе, маленький мальчик по имени Саша смотрел на неё из своего окна.
        - Мама, посмотри на эту звёзду! Она такая маленькая, но так красиво светит.
        - Это Люми. Она напоминает нам, что даже маленький свет может прогнать темноту.
        Слова мальчика и его мамы дошли до Люми, и она поняла, что её свет действительно важен.
        - Ночное Небо, я хочу светить для всех, кто во мне нуждается.
        - И ты будешь, Люми. Ты будешь их маяком в ночи.
        И с тех пор Люми светила каждую ночь, наполняя сердца людей теплом и уверенностью, что даже самый маленький свет способен изменить мир.
        Надеюсь, этот рассказ о маленькой звёздочке Люми и её разговорах с Ночным Небом принесёт вам улыбку и напомнит о важности каждого, даже самого маленького света.

book-text-zaec = В лесу, где сумерки окутывали деревья мягким синим светом, жил маленький, серенький зайчик. Он был известен своей добротой и любознательностью, и каждую ночь он любил смотреть на звёздное небо, мечтая о далёких мирах.
        Однажды ночью, зайчик увидел падающую звезду и загадал желание.
        - О звезда, я хочу, чтобы каждый в лесу был счастлив.
        Звезда ответила ему тихим шепотом: Твоё желание исполнится, но помни, что счастье не вечно.
        На следующее утро лес ожил весельем и радостью. Животные играли и смеялись, и казалось, что ничто не может омрачить этот день.
        Но счастье было недолгим. К вечеру радость угасла, и каждый вернулся к своим заботам и тревогам.
        - Почему счастье так быстро прошло?
        Тогда он понял, что звезда была права. Счастье — это мимолётный момент, который нужно ценить, когда он есть.
        Счастье — это не постоянное состояние, а серия ярких моментов, которые приходят и уходят. Наша задача — научиться наслаждаться ими, когда они возникают, и сохранять тепло этих моментов в сердце.

ent-MishkaBook = Звёздный Мишка
    .desc = Книга о необычном медвежонке. Она может напомнить вам о детстве. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.
ent-CvetokBook = Лунный Цветок и Звёздный Ветер
    .desc = Милая книга, которая говорит нам о том, что в нашей жизни нет ничего непреодолимого. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.
ent-LesBook = Медвежонок и Забытый Лес
    .desc = Книга, рассказывающая читателю, как легко заблудиться в жизни. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.
ent-LisaBook = Лисичка и Последний Листок
    .desc = Книга, которая расскажет вам, как много мы иногда можем значить для людей. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.
ent-ZvezdochkaBook = Звёздочка и Ночное Небо
    .desc = Книга, рассказывающая о важности каждого человека в нашем мире. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.
ent-ZaecBook = Зайчик и Звезда Падальщик
    .desc = Книга про счастье в нашей жизни. Оу, кажется здесь указано чьё-то авторство: Олия Блейк.