ent-VlNeiroDress = AD-436
    .desc = Красивое чёрное платье. Неизвестная технология придаёт носителю некоторые силы.

ent-VlNeiroJumpsuit = Комбинезон агента
    .desc = Странного вида комбинезон.

ent-VlNeiroBoots = Ботинки агента
    .desc = Ничем неприметные ботинки. Иногда бьют током.

ent-VlNeiroGloves = Перчатки агента
    .desc = Выглядят грубо.

ent-VlNeiroObrych = Обруч
    .desc = Обычный обру... О! Тут что-то светится.

ent-VlNeiroGlasses = Повязка на глаза
    .desc = Обычная повязка на глаза. Стоп, почему в ней всё видно?

ent-VlNeiroKatana = KT-745L
    .desc = Катана со встроенным ИИ. Кажется, он помогает обладателю отражать пули.