ent-HandheldPlantsAnalyzerUnpowered = анализатор растений
    .desc = НаноТрейзен представляет свой новейший анализатор растений, ботаники смогут в полной мере насладиться своей деятельностью!

ent-HandheldPlantsAnalyzer = анализатор растений
    .desc = НаноТрейзен представляет свой новейший анализатор растений, ботаники смогут в полной мере насладиться своей деятельностью!
    .suffix = { "Заряженный" }

ent-HandheldPlantsAnalyzerEmpty = анализатор растений
    .desc = НаноТрейзен представляет свой новейший анализатор растений, ботаники смогут в полной мере насладиться своей деятельностью!
    .suffix = { "Пустой" }