ent-HorrorMobChyd = Поглощённое чудище
    .desc = Чудище из иного измерения, которое было поглощено алой порчей.

ent-HorrorMobGylOne = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylTwo = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylThree = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobBrain = Поработитель
    .desc = Огромный летающий мозг. Выглядит мерзко.

ent-HorrorMobKnight = Алый Рыцарь
    .desc = Личная гвардия Алой Розы.

ent-HorrorMobLancer = Багровый Ланцер
    .desc = Проклятое чудовище, созданное культом Алой Розы.

ent-HorrorRedRose = Алая Роза
    .desc = Молись.

ent-HorrorMobFrog = Лягушка ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobMoose = Лось ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobHare = Заяц ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobDevilBos = Дьявол
    .desc = Это создание пришло, прямиком из глубин твоего сознание, твои самые скверные страхи порождают его..

ent-HorrorMobDevil = Дьявол
    .desc = Это создание пришло, прямиком из глубин твоего сознание, твои самые скверные страхи порождают его..

ent-HorrorMobFDamn = Чёрт ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.
