ent-CrateFunPlushieCommunity = Ящик плюшевых персонажей
    .desc = Куча мягких плюшевых игрушек. Разложите повсюду и устройте вечеринку!

reagent-name-armenianStuff = Армянское Счастье
reagent-desc-armenianStuff = Вещество, созданное по секретному рецепту самим Кум'Аром. Доработано Лисьим Богом в рамках шутки над смертными.
reagent-physical-desc-armenianStuff = шашлычное

ent-PillThrivevin = Таблетка трайвонина
    .desc = Та самая таблетка!

ent-ArmenianStuff = бутылочка "Армянское счастье" (с)
    .desc = Секретный рецепт бога Кум'Ара, доработанный Лисьим Богом.

ent-DrinkCafeRaf = Настоящий раф
    .desc = Настоящий ваф, с шоковадом, мовоженым, сахавом и кавамевью!
