reagent-name-cryptobiolin = криптобиолин
reagent-desc-cryptobiolin = Вызывает растерянность и головокружение. Необходим для изготовления Космоциллина.

reagent-name-dylovene = диловен
reagent-desc-dylovene = Антитоксин широкого спектра действия, который лечит поражение кровеносной системы токсинами. Передозировка вызывает рвоту, головокружение и боль.

reagent-name-diphenhydramine = дифенгидрамин
reagent-desc-diphenhydramine = Он же димедрол. Быстро очищает организм от гистамина, и снижает нервозность и дрожь.

reagent-name-arithrazine = аритразин
reagent-desc-arithrazine = Немного нестабильное лекарство, используемое в крайних случаях радиационного поражения. Снижает уровень радиации в три раза быстрее, чем Хироналин, и одновременно устраняет повреждения от токсинов. Со временем наносит небольшие механические повреждения пациенту, однако организм пациента обычно легко регенерирует его.

reagent-name-bicaridine = бикаридин
reagent-desc-bicaridine = Анальгетик, который очень эффективен при лечении механических повреждений. Он полезен для стабилизации состояния людей, которых сильно избили, а также для лечения менее опасных для жизни травм.

reagent-name-cryoxadone = криоксадон
reagent-desc-cryoxadone = Необходим для нормального функционирования криогеники. Быстро исцеляет все стандартные типы повреждений, но работает только при температуре ниже 170 Кельвинов (обычно это подразумевает криокамеры). Также может медленно исцелять повреждения, полученные клонами, например, при клонировании или слизнями.

reagent-name-doxarubixadone = доксарубиксадон
reagent-desc-doxarubixadone = Криогенный химикат. Исцеляет определенные типы клеточных повреждений, нанесенных слаймами и неправильным использованием других химических веществ.

reagent-name-dermaline = дермалин
reagent-desc-dermaline = Передовой препарат, более эффективный при лечении ожогов, чем Келотан.

reagent-name-dexalin = дексалин
reagent-desc-dexalin = Используется для лечения кислородного голодания. В большинстве случаев когда он может понадобиться, его усиленная версия Дексалин Плюс окажется полезнее.

reagent-name-dexalin-plus = дексалин плюс
reagent-desc-dexalin-plus = Используется для лечения кислородного голодания. Эффективно восстанавливает повреждения от потери крови.

reagent-name-epinephrine = эпинефрин
reagent-desc-epinephrine = Эффективно возвращает людей из критического состояния. Уменьшает время оглушения. Легко получить передозировку.

reagent-name-hyronalin = хироналин
reagent-desc-hyronalin = Слабое средство для лечения радиационного поражения. Считается полезным в основном в генетических модификациях, где он понижает уровень радиации, а значит и вероятность генетических мутаций. В значительной степени проигрывает Аритразину.

reagent-name-ipecac = ипекак
reagent-desc-ipecac = Вызывает рвоту. Полезен для остановки действия в организме яда, который не закончил метаболизм.

reagent-name-inaprovaline = инапровалин
reagent-desc-inaprovaline = Инапровалин является синаптическим и кардио- стимулятором. Обычно используется для стабилизации состояния пациентов - он останавливает потерю кислорода, не давая задохнуться пациенту в критическом состоянии. Он также значительно замедляет кровотечение. Является хорошим болеутоляющим средством.

reagent-name-kelotane = келотан
reagent-desc-kelotane = Лечит ожоги и предотвращает инфекцию.

reagent-name-leporazine = лепоразин
reagent-desc-leporazine = Он обеспечивает поддержание стабильной температуры тела пациента. В высокой дозировке позволяет на короткое время выйти в космос, но препятствует применению криогенных камер.

reagent-name-barozine = барозин
reagent-desc-barozine = Сильнодействующий препарат, предотвращающий повреждения от давления. Вызывает сильную боль и дрожание. Очень ядовит при передозировке.

reagent-name-phalanximine = фалангимин
reagent-desc-phalanximine = Используется при лечении рака. Вызывает умеренное лучевое поражение.

reagent-name-polypyrylium-oligomers = олигомеры полипирилия
reagent-desc-polypyrylium-oligomers = Фиолетовая смесь коротких полиэлектролитных цепочек, синтезировать которые в лаборатории не так-то просто. Лечит удушение и механические повреждения. С течением времени останавливает кровотечение.

reagent-name-ambuzol = амбузол
reagent-desc-ambuzol = Высокотехнологичный препарат, способный остановить развитие зомби-вируса.

reagent-name-ambuzol-plus = амбузол плюс
reagent-desc-ambuzol-plus = Разработка будущего с использованием крови заражённого, прививает живых против инфекции.

reagent-name-pulped-banana-peel = толчёная банановая кожура
reagent-desc-pulped-banana-peel = Толченая банановая кожура обладает определенной эффективностью против кровотечений.

reagent-name-siderlac = сидерлак
reagent-desc-siderlac = Мощное противокоррозийное средство, получаемое из растений.

reagent-name-spaceacillin = космоциллин
reagent-desc-spaceacillin = Тета-лактамный антибиотик. Распространенное и очень полезное средство, эффективное против множества заболеваний, с которыми можно столкнуться в космосе. Замедляет прогрессирование заболеваний.

reagent-name-stellibinin = стеллибинин
reagent-desc-stellibinin = Антитоксин природного происхождения, обладающий особенной эффективностью против аматоксина.

reagent-name-synaptizine = синаптизин
reagent-desc-synaptizine = Токсичен, но лечит галлюцинации, сонливость и вдвое сокращает продолжительность паралича, оглушения и нокдаунов.

reagent-name-tranexamic-acid = транексамовая кислота
reagent-desc-tranexamic-acid = Препарат для свертывания крови, предотвращающий сильные кровотечения. В больших количествах очень опасен.

reagent-name-tricordrazine = трикордразин
reagent-desc-tricordrazine = Стимулятор широкого спектра действия, первоначально произведенный из Кордразина. Он способен лечить самые распространенные виды повреждений одновременно, но вдвое медленнее, чем другие препараты. Из-за низкой силы действия его лучше всего использовать в качестве дополнения к другим лекарствам.

reagent-name-lipozine = липозин
reagent-desc-lipozine = Вызывает потерю веса при употреблении.

reagent-name-omnizine = омнизин
reagent-desc-omnizine = Смягчающая молочноватая жидкость с радужным оттенком. Известная теория заговора гласит, что его происхождение остается тайной, потому что раскрытие секрета его производства сделало бы большинство коммерческих фармацевтических препаратов ненужными.

reagent-name-ultravasculine = ультраваскулин
reagent-desc-ultravasculine = Быстро выводит токсины из организма, но вызывает дополнительную нагрузку на вены. Не допускать передозировки.

reagent-name-oculine = окулин
reagent-desc-oculine = Излечивает повреждения глаз.

reagent-name-ethylredoxrazine = этилредоксразин
reagent-desc-ethylredoxrazine = Нейтрализует действие алкоголя в кровеносной системе. Несмотря на то, что он часто нужен, заказывают его редко.

reagent-name-cognizine = когнизин
reagent-desc-cognizine = Таинственное химическое вещество, способное сделать любое неразумное существо разумным.

reagent-name-ethyloxyephedrine = этилоксиэфедрин
reagent-desc-ethyloxyephedrine = Нестабильное лекарственное средство, получаемое из дезоксиэфедрина. Поскольку основные эффекты дезоксиэфедрина нейтрализованы, он может пригодиться для чего-то ещё.

reagent-name-diphenylmethylamine = дифенилметиламин
reagent-desc-diphenylmethylamine = Более стабильное лекарственное средство, чем этилоксиэфедрин. Полезен для поддержания бодрости.

reagent-name-sigynate = сигинат
reagent-desc-sigynate = Густой розовый сироп, полезный для нейтрализации кислот и смягчения повреждений, вызванных кислотами. Сладкий на вкус!

reagent-name-saline = физраствор
reagent-desc-saline = Смесь воды с солью. Обычно используется для лечения обезвоживания или низкого содержания жидкости в крови.

reagent-name-lacerinol = лацеринол
reagent-desc-lacerinol = Довольно нереактивное химическое вещество, усиливающее синтез коллагена до невероятных уровней и заживляющее резаные раны.

reagent-name-puncturase = пунктураз
reagent-desc-puncturase = Шипучее химическое вещество, залечивающее колотые ранения, ценой небольшого количества ушибов.

reagent-name-bruizine = бруизин
reagent-desc-bruizine = Изначально разрабатывавшееся как лекарство от кашля, это химическое вещество оказалось необычайно эффективным при лечении ушибов.

reagent-name-holywater = святая вода
reagent-desc-holywater = Чистейшая и непорочнейшая вода, прямиком из рук Бога, известна тем, что волшебным образом исцеляет раны.

reagent-name-pyrazine = пиразин
reagent-desc-pyrazine = Эффективно лечит ожоги, полученные в самых жарких пожарах. При передозировке вызывает обширное внутреннее кровотечение.

reagent-name-insuzine = инсузин
reagent-desc-insuzine = Быстро восстанавливает ткани, омертвевшие в результате поражения электрическим током, но при этом слегка охлаждает. Полностью замораживает пациента при передозировке.

reagent-name-opporozidone = оппорозидон
reagent-desc-opporozidone = Трудно синтезируемый криогенный препарат, используемый для регенерации гниющих тканей и мозгового вещества.

reagent-name-necrosol = некрозол
reagent-desc-necrosol = Некротическое вещество, которое, похоже, способно излечивать обмороженные трупы. В небольших дозах он способен лечить и оживлять растения.

reagent-name-aloxadone = алоксадон
reagent-desc-aloxadone = Криогенное химическое вещество. Используется для лечения тяжёлых ожогов третьей степени путём регенерации обожжённых тканей. Работает независимо от того, жив пациент или мертв.

reagent-name-mannitol = маннитол
reagent-desc-mannitol = Эффективно устраняет повреждения мозга.

reagent-name-psicodine = псикодин
reagent-desc-psicodine = Подавляет тревожность и прочие различные формы психических расстройств. Передозировка вызывает галлюцинации и незначительные повреждения токсинами.
