ent-CrateCargoLuxuryHardsuit = Роскошный ящик для горнодобывающей промышленности
     .desc = Наконец-то Квартимейстеры могут заказать свой жесткий костюм. Центкомм вас услышал, хватит спрашивать.
ent-SeismicCharge = сейсмический заряд
    .desc = Взрывчатое вещество сотрясающего действия, предназначенное для разрушения больших объемов горных пород.
ent-BoxFolderQmClipboard = цифровой планшет заказа грузов
    .desc = Громоздкий электрический планшет, заполненный заказами на доставку и информацией о финансировании. Учитывая такое количество компрометирующих документов, вам следует беречь их.
