waystone-phrase-1 = Древняя магия ждет подношений. Десять секунд на оплату решений.
waystone-phrase-2 = Руны пылают, открыты пути. За десять секунд ты налог заплати.
waystone-phrase-3 = Врата ожидают, готовь кошелек. За десять секунд уплати свой налог.
waystone-phrase-4 = Задержка оплаты обернется бедой. За десять секунд поделись-ка казной.
waystone-phrase-5 = Камень врат не потерпит возни. За десять секунд все монеты гони.
waystone-phrase-6 = Магия врат — недешевая роскошь. За десять секунд приготовь свои гроши.
waystone-phrase-7 = Магия любит порядок и счет. Десять секунд, оплати переход.
waystone-phrase-8 = Задержка в пути — это взрыв и распад. Десять секунд, если жизни ты рад.
waystone-phrase-9 = Кольца портала скрывают маршрут. На взнос и оплату есть десять секунд.
waystone-phrase-10 = Путь через бездну откроет портал. За десять секунд отдай капитал.
waystone-phrase-11 = Эфир закипает, закон здесь суров. За десять секунд будь к оплате готов.
waystone-phrase-12 = Призрачный путь пред тобою открыт. Десять секунд, коль в кармане звенит.
waystone-phrase-13 = Ждать слишком долго портал не готов. Десять секунд на оплату счетов.
waystone-phrase-14 = Магия тает, и это не шутки. Дано десять секунд на спасение шкурки.
waystone-phrase-15 = Врата забирают и свет свой, и тень. За десять секунд оплати этот день.
waystone-phrase-16 = Задержка мешает плетению чар. За десять секунд принеси золотой дар.
waystone-phrase-17 = Звезды взирают с небес за тобой. За десять секунд оплати свой покой.
waystone-phrase-18 = Кровь или золото? Выберу злато. В твоих десяти секундах вся плата.
waystone-phrase-19 = Быстрая плата порталу мила. Десять секунд, чтоб дорога легла.
waystone-phrase-20 = Бездна не ждет ни врагов, ни друзей. За десять секунд заплати поскорей.

waystone-message-money-inserted = Внесено
waystone-message-money-inserted-needed = Осталось

waystone-message-ritual-started = Ритуал начат, не отходи!

waystone-message-connection-loss = Связь потеряна! Ритуал прерван!

waystone-verb-return-money= Забрать внесенные деньги
waystone-message-ritual-cancelled = Ритуал прерван, забери деньги

waystone-verb-collect-money = Собрать заработанные деньги
waystone-verb-collected-money = Собрано средств

waystone-verb-setting = Настроить

waystone-message-price-changed = Цены изменены. Цена отправления и цена прибытия

waystone-xaml-network = Доступные путеводные камни

waystone-message-waystone-free = Путеводный камень освобожден

waystone-message-energy-low = Недостаточно энергии. Жди.
