ent-CrateFoodPizza = экстренная доставка пиццы
    .desc = Внесите свой вклад в борьбу с голодом на станции, доставляя пиццу в отделы с недостаточным финансированием!

ent-CrateFoodMRE = ящик ИРП
    .desc = Армейские обеды, которыми можно накормить целый отдел.

ent-CrateFoodCooking = ящик кухонных припасов
    .desc = Дополнительные кухонные припасы на случай отсутствия ботаников.

ent-CrateFoodDinnerware = ящик кухонных принадлежностей
    .desc = Дополнительные кухонные припасы на случай, если клоуна оставили на кухне без надзора.

ent-CrateFoodBarSupply = ящик барных принадлежностей
    .desc = Дополнительные барные припасы на случай, если клоуна оставили за барной стойкой без надзора.

ent-CrateFoodKvassTank = ящик с бочкой кваса
    .desc = Цистерна с освежающим квасом, который так помогает в жару.

ent-CrateFoodSoftdrinks = ящик напитков
    .desc = Ящик напитков.

ent-CrateFoodSoftdrinksLarge = ящик напитков (большой)
    .desc = { ent-CrateFoodSoftdrinks.desc }

ent-CrateFoodPizzaLarge = экстренная доставка пиццы (большой)
    .desc = Внесите свой вклад в борьбу с голодом на станции, доставляя пиццу в отделы с недостаточным финансированием!

ent-CrateFoodGetMore = ящик снеков от Getmore
    .desc = Фирменные закуски и выпечка Getmore для креативного шеф-повара - и все это без необходимости опустошать автоматы Getmore на вашей станции!

ent-CrateFoodHappyHonkBigBite = ящик продовольствия от Happy Honk
    .desc = Две порции бургера Happy Honk Big Bite с сырной картошкой фри, бутылка космической колы, кусочек яблочного пирога и игрушка!

ent-CrateFoodIceCream = ящик с мороженным
    .desc = Ассорти из мороженого для любого случая! Включает 16 замороженных лакомств.

ent-CrateFoodSnowcone = ящик снежков
    .desc = Морозильная камера с освежающими снежками для трудолюбивой или даже ленивой команды! В комплект входят 16 снежков.