ent-WitchersBella = Белла
    .desc = Огромное пушистое и милое (не)чудовище. Обычно они служат ведьмам. Либо бегите, либо рискните её погладить.

ent-WitcherCatvOne = Авель
    .desc = Злой, глазастый кот.

ent-WitcherKombvOne = Белье ведьмы
    .desc = Стандартное белье ведьм.

ent-WitcherKombvTwo = Белье красной ведьмы
    .desc = Стандартное белье ведьм.

ent-WitchersHat = Шляпа ведьмы
    .desc = Шляпа красной ведьмы.

ent-WitchersKosa = Красная коса
    .desc = Кровавая коса, используемая ведьмами.

ent-ClothingKrilBig = Большие крылья
    .desc = Властные...

ent-ClothingKrilSmall = Маленькие крылья
    .desc = Чуть менее, но всё же... Властные...

ent-WitchersMrRed = Мистер Красношёрстка
    .desc = Огромный, пушистый, милый и возможно злой.. кот.

ent-WitchersMrSlow = Мистер Слоу
    .desc = Может Мистер Сноу? Простите, не удержался... В общем это просто демоническая улитка.

ent-WitchersOliver = Оливер
    .desc = Огромное пушистое и страшное чудовище. Обычно они служат ведьмам. Либо бегите, либо рискните его погладить.

ent-WitcherDressvOne = Платье темной ведьмы
    .desc = Красивое длинное платье темной ведьмы.

ent-WitcherDressvTwo = Платье красной ведьмы
    .desc = Красивое длинное платье красной ведьмы.

ent-WitcherPurpleDress = Платье пурпурной ведьмы
    .desc = Красивое длинное платье пурпурной ведьмы.

ent-WitchersPurpleGloves = Перчатки пурпурной ведьмы
    .desc = Красивые перчатки пурпурной ведьмы.

ent-WitchersPurpleHat = Шляпа ведьмы
    .desc = Пурпурная шляпа ведьмы.

ent-WitcherRedDress = Платье алой ведьмы
    .desc = Красивое длинное платье алой ведьмы.

ent-WitchersRedGloves = Перчатки алой ведьмы
    .desc = Красивые перчатки алой ведьмы.

ent-WitchersRedHat = Шляпа ведьмы
    .desc = Алая шляпа ведьмы.

ent-WtchersBookVendigo = Книга призыва Вендиго

ent-WtchersBookYlitka = Книга призыва улиток

ent-WtchersBookVorons = Книга призыва воронов

ent-WitchersSpellVendigo = Призыв Вендиго
    .desc = Это заклинание призывает агрессивного Вендиго.

ent-WitchersSpellYlitka = Призыв улиток
    .desc = Это заклинание призывает двух агрессивных улиток.

ent-WitchersSpellVorons = Призыв воронов
    .desc = Это заклинание призывает трёх агрессивных воронов.

ent-WitchersVendigo = Вендиго
    .desc = Огромное пушистое и страшное чудовище. Обычно они служат ведьмам. Либо бегите, либо рискните его погладить.

ent-WitchersVendigoVr = Вендиго
    .desc = Огромное пушистое и страшное чудовище. Обычно они служат ведьмам. Либо бегите, либо рискните его погладить.

ent-MobVoron = Тёмный ворон
    .desc = Красивый, чёрный, злой, ворон.

ent-MobVoronVr = Тёмный ворон
    .desc = Красивый, чёрный, злой, ворон.

ent-WitchersYlitka = Большая улитка
    .desc = Это... Просто большая улитка... Почему у неё глаза снизу?...

ent-WitchersYlitkaVr = Большая улитка
    .desc = Это... Просто большая улитка... Почему у неё глаза снизу?...