thief-role-greeting-human =
    Вы вор и клептоман который был
    ранее арестован и условно-досрочно освобожден за мелкую кражу.
    Вам нужно пополнить свою коллекцию.
    Вам насильно вживили имплантат пацифизма после вашего последнего ареста.
    но это не может помешать вам исправить ситуацию любыми необходимыми способами.

thief-role-greeting-animal =
    Вы животное-клептоман.
    Украдите вещи, которые вам нравятся.

thief-role-greeting-equipment =
    У вас есть воровской набор инструментов
    инструменты и воровские перчатки-хамелеоны.
    Выберите стартовое снаряжение,
    и делайте свою работу незаметно.

objective-issuer-thief = [color=#746694]Криминал[/color]

thief-round-end-agent-name = вор
