thief-role-greeting-human =
    Вы - манчер со стажем, 
    которого недавно разбанили после кражи пяти хайрисков за ассистента. 
    Вам нужно пополнить свою историю варнов.
    Столошкаф лично поставил вас на счётчик, введя испытательный срок. 
    Но кого это волнует, верно? 

thief-role-greeting-animal =
    Вы животное-клептоман.
    Украдите вещи, которые вам нравятся.

thief-role-greeting-equipment =
    У вас есть манчерский набор инструментов
    инструменты и манчерские перчатки-хамелеоны.
    Выберите стартовое снаряжение,
    и делайте свою работу незаметно.

objective-issuer-thief = [color=#746694]Святой Манч[/color]

thief-round-end-agent-name = Манчер
