ent-PlushieLyna = Луна Перайн
    .desc = Рядом с этой игрушкой Вы чувствуете покой и умиротворение. Она мягкая, красивая, и кажется, помогаем Вам принимать верные решения.

ent-PlushieMi = Ми Лейм
    .desc = Ложитесь и не двигайтесь, сейчас я вас вылечу. Зачем мне тулбокс?.. Да не переживайте, всё под полным контролем.

ent-PlushieVen = Вениамин Керриган
    .desc = Наследник легендарного крокодила.

ent-PlushieAdriCent = Адриана Блейк
    .desc = Многие думают, что представители ЦентКома ставят цель уволить Капитана, даже когда он не виноват. В большинстве случаев - так и есть.

ent-PlushieAdriOSO = Адриана Блейк
    .desc = Управлять бойцами непросто. Однако решать судьбу целой станции - ещё сложнее.

ent-PlushieClaud = Клавдий Македонский
    .desc = Игрушка задумчивого капитана с шикарной шевелюрой, удерживающая в руке шахматную фигуру пешки.

ent-AdriPlushieSpawner = Спавнер плюшей Адрианы

ent-PenDSO = Ручка ДСО
    .desc = Этой ручкой пользуется сама смерть.
