ent-spacecash1 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash10 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash100 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash500 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash1000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash2500 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash5000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash10000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash20000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash30000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash100000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

ent-spacecash1000000 = Земные Кредиты
    .desc = Валюта, которую используют в ОПЗ.

spacecash = Земные Кредиты
