## Блюспейс-сборщик (Paradise)

station-goal-bluespace-tap =
    Эксперимент «Блюспейс-сборщик»
    Другая исследовательская станция разработала устройство под названием «Блюспейс-сборщик».
    Оно проникает через блюспейс в другие измерения и ищет в них интересные объекты.
    По непредвиденным обстоятельствам масштабное испытание прототипа не удалось завершить на исходной исследовательской станции. Вместо этого оно будет проведено на вашей.
    Закажите плату в отделе снабжения, постройте устройство над узлом кабеля высокого напряжения и подайте достаточно энергии, чтобы добраться до «материнской жилы» объектов на глубине 45000 очков.
    Учтите, что устройство экспериментальное и при достаточной мощности может вести себя несколько непредсказуемо. Также ему может нерегулярно требоваться обслуживание.
    Научный директорат Нанотрейзен

bluespace-tap-highscore = Рекорд блюспейс-сборщика: [color=red][bold]{ $points }[/bold][/color]
bluespace-tap-highscore-success = Рекорд блюспейс-сборщика: [color=green][bold]{ $points }[/bold][/color]

bluespace-tap-examine = Инопланетно выглядящее устройство, собирающее всевозможные объекты из разных измерений.
bluespace-tap-examine-dirty = Оно забито грязью!
bluespace-tap-cleaned = Вы счищаете грязь с блюспейс-сборщика.
bluespace-tap-emagged = { CAPITALIZE($user) } отключает предохранители блюспейс-сборщика.

bluespace-tap-product-clothes = Неизвестная экзотическая одежда
bluespace-tap-product-food = Неизвестная еда
bluespace-tap-product-cultural = Неизвестный культурный артефакт
bluespace-tap-product-organic = Неизвестный биологический артефакт

bluespace-tap-produced-clothes = Обнаружен прогресс блюспейс-сборщика: получена неизвестная одежда!
bluespace-tap-produced-food = Обнаружен прогресс блюспейс-сборщика: получена неизвестная еда!
bluespace-tap-produced-cultural = Обнаружен прогресс блюспейс-сборщика: получено нечто неизвестное, имеющее культурную ценность!
bluespace-tap-produced-organic = Обнаружен прогресс блюспейс-сборщика: получено нечто органическое!
bluespace-tap-motherlode = Скачок мощности при работе блюспейс-сборщика. Поступает крупная блюспейс-нагрузка.

bluespace-tap-event-dirty = Блюспейс-сборщик наткнулся на сгусток грязи!
bluespace-tap-event-arc = Обнаружен скачок мощности класса { $class } при работе блюспейс-сборщика!
bluespace-tap-event-radiation = Блюспейс-сборщик выпустил всплеск радиации!
bluespace-tap-event-gas = Блюспейс-сборщик выпустил газовый карман класса { $class }!

bluespace-tap-incursion-sender = Сбой блюспейс-сборщика
bluespace-tap-incursion = Неожиданный скачок мощности при работе блюспейс-сборщика. Тревога: вторжение из иного измерения. Ожидаемое место: { $location }. { $tail }
bluespace-tap-incursion-emagged = ОПАСНО: аварийное отключение не удалось! Отключите устройство вручную.
bluespace-tap-incursion-shutdown = Начато аварийное отключение.
bluespace-tap-incursion-no-shutdown = Автоматическое отключение выключено.

nether-portal-spawn = { CAPITALIZE($mob) } выползает из { $portal }.
nether-portal-pulled = { CAPITALIZE($user) } яростно затягивает в связь с иным миром!
nether-portal-reemerge = { CAPITALIZE($victim) } снова выходит из связи!
nether-blank-dust = { CAPITALIZE($blank) } рассыпается в мелкую пыль.

bluespace-tap-ui-title = Блюспейс-сборщик
bluespace-tap-ui-auto-shutdown-disabled = Автоматическое отключение выключено
bluespace-tap-ui-safeties-disabled = Все предохранители отключены
bluespace-tap-ui-stabilizers-disabled = Стабилизаторы выключены, вероятна нестабильность
bluespace-tap-ui-stabilizers-overwhelmed = Стабилизаторы перегружены, вероятна нестабильность
bluespace-tap-ui-stabilizers-engaged = Высокая мощность, включаются стабилизаторы
bluespace-tap-ui-input-management = Управление входом
bluespace-tap-ui-input = Вход
bluespace-tap-ui-auto-shutdown = Автоотключение
bluespace-tap-ui-auto-shutdown-tip = Включить или выключить автоматическое отключение
bluespace-tap-ui-stabilizers = Стабилизаторы
bluespace-tap-ui-stabilizers-tip = Включить или выключить стабилизаторы
bluespace-tap-ui-stabilizer-priority = Приоритет стабилизаторов
bluespace-tap-ui-stabilizer-priority-tip = Вкл: мощность добычи не превысит ту, что можно стабилизировать
bluespace-tap-ui-desired-power = Желаемая мощность добычи
bluespace-tap-ui-set-desired-power = Задать желаемую мощность
bluespace-tap-ui-set-zero = Установить 0
bluespace-tap-ui-minus-ten = Уменьшить на 10 МВт
bluespace-tap-ui-minus-one = Уменьшить на 1 МВт
bluespace-tap-ui-plus-one = Увеличить на 1 МВт
bluespace-tap-ui-plus-ten = Увеличить на 10 МВт
bluespace-tap-ui-total-power = Общее потребление
bluespace-tap-ui-mining-power = Мощность добычи
bluespace-tap-ui-stabilizer-power = Мощность стабилизаторов
bluespace-tap-ui-surplus-power = Избыток мощности в сети
bluespace-tap-ui-output = Выход
bluespace-tap-ui-blockage = Обнаружен засор
bluespace-tap-ui-available-points = Доступно очков
bluespace-tap-ui-total-points = Всего очков

bluespace-tap-paper-content =
    {""}[head=1]Важные инструкции![/head]
    Пожалуйста, следуйте всем инструкциям по установке, чтобы обеспечить правильную работу.
    1. Создайте узел кабеля высокого напряжения с достаточным доступом к свободной энергии. Устройство работает независимо от ЛКП.
    2. Постройте над узлом кабеля машинный каркас, учитывая размеры устройства (3 на 3 метра).
    3. Вставьте кабель, плату и необходимые компоненты и завершите сборку согласно инженерным стандартам НТ.
    4. Убедитесь, что устройство подключено к нужной энергосети и в сети достаточно энергии.
    5. Установите желаемый уровень. Периодически проверяйте прогресс устройства.
    6. По желанию тратьте заработанные очки на весёлые и захватывающие награды.

    {""}[head=2]Принципы работы[/head]
    Блюспейс-сборщик способен принимать практически неограниченное количество энергии, чтобы искать в других вселенных ценности для извлечения. Скорость поиска регулируется «уровнем» устройства.
    На низком уровне его может питать почти любая система генерации, но высокие уровни требуют работы целой инженерной команды.
    Поскольку нас интересует, как устройство ведёт себя под нагрузкой, мы призываем вас проверить, сколько энергии вы сможете ему дать.
    По этой причине общее количество очков за смену будет подсчитано и объявлено в конце смены. Высокие результаты могут принести премии инженерному отделу.
    Научный директорат НТ, исследовательская группа межпространственной эксплуатации

    {""}[italic]Устройство крайне экспериментально. Не для продажи. Не использовать рядом с маленькими детьми или ценными активами НТ. Не вмешиваться в работу машины. В случае экзистенциального ужаса немедленно остановите машину. Документируйте все без исключения межпространственные вторжения. В случае неминуемой смерти оставьте эту документацию на видном месте для команд зачистки.[/italic]

ent-ImperialBluespaceTap = блюспейс-сборщик
    .desc = Инопланетно выглядящее устройство, собирающее всевозможные объекты из разных измерений.
ent-ImperialBluespaceTapCircuitboard = блюспейс-сборщик (машинная плата)
    .desc = Печатная плата блюспейс-сборщика.
ent-ImperialNetherPortalTap = связь с иным миром
    .desc = Прямая связь с другим измерением, полным существ, совсем не радых вас видеть. Входить в неё — очень плохая идея.
ent-ImperialNetherMobBase = тварь
    .desc = Тварь иного мира.
ent-ImperialNetherCreature = существо
    .desc = Разрушающая рассудок нечто из иного мира.
ent-ImperialNetherMigo = ми-го
    .desc = Розоватое грибовидное ракообразное существо с многочисленными парами когтистых конечностей и головой, покрытой колышущимися антеннами.
ent-ImperialNetherBlankBody = пустое тело
    .desc = Выглядит достаточно по-человечески, но плоть пепельная, а лицо лишено черт, если не считать жуткой улыбки.
ent-ImperialBluespaceTapPaper = бумага — «Экспериментальный блюспейс-сборщик НТ: добыча в других вселенных ради науки и прибыли!»
    .desc = Инструкция к блюспейс-сборщику.
ent-ImperialCrateBluespaceTap = ящик с деталями блюспейс-сборщика
    .desc = Плата блюспейс-сборщика и инструкция к нему.
bluespace-tap-ui-cleanup = Требуется очистка
bluespace-tap-ui-incursion = E$#OR:& U#KN!WN IN%ERF#R_NCE
