
ent-MagicMedievalVodka = эссенция воды
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 12" }
ent-MagicMedievalVodka1 = эссенция воды
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 1" }

ent-MagicMedievalFire = эссенция огня
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 12" }
ent-MagicMedievalFire1 = эссенция огня
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 1" }

ent-MagicMedievalLight = эссенция света
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 12" }
ent-MagicMedievalLight1 = эссенция света
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 1" }

ent-MagicMedievalEarth = эссенция земли
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 12" }
ent-MagicMedievalEarth1 = эссенция земли
    .desc = Магическая эссенция определенной стихии. Может быть внесена в гримуар
    .suffix = { "Средневековье, 1" }
