imperial-medieval-flavor = Описание персонажа
imperial-medieval-flavor-help = Кликая на квадрат с изображением вы можете установить новое изображение персонажа.
    Нецензурные или некультурные изображения, могут повлечь за собой ограничения вплоть до перманентной блокировки.
    На изображении может быть изображен ваш персонаж, желательно в портретном виде.
    Правило об использовании популярных личностей действует и на изображения
    {"Картинка должна быть 256x256 пикселей"}
    {"Текст поддерживает 8 markup тэгов:"}
    {"[bolditalic]текст[/bolditalic]"}
    {"[bold]текст[/bold]"}
    {"[bullet/] текст"}
    {"[color=#ffffff]текст[/color]"}
    {"[color=red]текст[/color]"}
    {"[font=\"Monospace\"]текст[/font]"}
    {"[head=1-3]текст[/head]"}
    {"[italic]текст[/italic]"}
imperial-medieval-flavor-test = Проверить
imperial-medieval-flavor-cant = Чтобы получить возможность устанавливать изображение персонажа вам нужно доиграть еще {$hours} часов
