uplink-assault-borg-name = штурмовой борг
uplink-assault-borg-desc = Именно то, что нужно для громкого штурма. Имеет при себе ЕМАГ, лазерный меч, челюсти жизни, пулемет с 2 запасными обоймами, а также поисковой навигатор.

uplink-sabotage-borg-name = саботажный борг
uplink-sabotage-borg-desc = Лучший саботер, способный под видом инженерного борга пробраться на станцию и выполнить поставленные задачи. Имеет ЕМАГ и челюсти жизни синдиката.

uplink-medical-borg-name = медицинский борг
uplink-medical-borg-desc = Тот, кто всегда придет на помощь. Обладает всем необходим для проведения хирургических операций.

uplink-fake-laws-name = Модуль ложных законов
uplink-fake-laws-desc = Даёт боргу, в которого он установлен, возможность произносить ложные законы для сокрытия факта взлома.



