bwoink-user-title = Сообщения от администратора:

bwoink-system-starmute-message-no-other-users = *Увы, администраторов нет в сети. Попробуйте обратиться в Discord для получения помощи.

bwoink-system-messages-being-relayed-to-discord = Ваше сообщение было передано администраторам в Discord.

bwoink-system-typing-indicator = {$players} {$count ->
[one] печатает
*[other] печатают
}...

admin-bwoink-play-sound = Включить звук оповещения?
bwoink-title-none-selected = Ничего не выбрано
bwoink-system-rate-limited = Система: вы отправляете сообщения слишком быстро.
bwoink-system-player-disconnecting = отключился.
bwoink-system-player-reconnecting = переподключился.
bwoink-system-player-banned = был забанен за: { $banReason }
bwoink-system-introductory-message =
   Пожалуйста, предоставьте детальное описание проблемы, с которой вы столкнулись.
   Важно помнить, что администратор, который будет заниматься её решением, возможно, не имел возможности лично наблюдать за данной ситуацией.
   Попробуйте максимально ясно и точно изложить все обстоятельства, чтобы облегчить процесс устранения неполадок и поиска решения.
   Пожалуйста, не требуйте проведения игровых событий или наказаний для других игроков.
   Если вы не получили ответ на AHelp — пожалуйста, составьте тикет в Discord'е.
   О любых багах и других связанных с ними проблемах следует сообщать через Discord или Github.
   Неправильное использование Ahelp'а может повлечь за собой игровые ограничения.

