ent-ClothingOuterSuitSpaceSamurai = самурайский скафандр
    .desc = Скафандр, исполненный в стиле времён феодальной Японии. Является экзоскелетом, ускоряющим владельца. Его невозможно снять.
ent-ClothingHeadHelmetSpaceSamurai = самурайский шлем
    .desc = Шлем, исполненный в стиле времён феодальной Японии. Часть скафандра. Его невозможно снять.
ent-RedEnergyKatanaSamurai = энергетическая самурайская катана
    .desc = Катана, способная отразить практически любую пулю.
ent-RedShoesSpaceSamurai = самурайские ботинки
    .desc = Продвинутые ботинки, являются частью скафандра. Невозможно снять.
ent-SpaceSamurai = космический самурай
ent-SpaceSamuraiGhostRole = космический самурай
ghost-role-information-space-samurai-name = космический самурай
ghost-role-information-space-samurai-description = Вы блуждающий ронин. Только вы решаете, какова ваша цель, не предавайте ваши принципы. Помогите станции с её проблемами, познайте себя или отточите навыки своего боя, сразившись со станцией.
ghost-role-information-space-samurai-rules =
    Вы - [color=yellow][bold]Свободный агент[/bold][/color]. Вы вольны действовать как антагонист или неантагонист.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т. д.
    Вам категорически [color=red]ЗАПРЕЩЕНО[/color] помнить, например, имя, внешний вид и т.д. вашего предыдущего персонажа.
