elysium-prime-doc-text-admin-appeal =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                       ❱❱ [bold][color=#A9A9A9]Обращение в администрацию[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓———————————————————————————╖
    • [bold]ФИО:[/bold] _______.
    • [bold]Дата составления:[/bold] ХХ/ХХ/302X.
    • [bold]Тема обращения:[/bold] _______.
    (Предложение от общества, изложение личой проблемы, ведомость гос.проекта, предложение законопроекта, изложение жалобы, прочее.)

    • [bold]Суть:[/bold]
     (изложите суть обращения с указанием конкретных фактов, адресов, дат при наличии)

    • [bold]Прошу:[/bold]
    • [  ] Провести проверку по указанному факту
    (✔/Ничего не ставить, пропуск)
    • [  ] Принять меры по решению проблемы
    (✔/Ничего не ставить, пропуск)
    • [  ] Предоставить разъяснения по вопросу
    (✔/Ничего не ставить, пропуск)
    • [  ] Иное: _________.
    ╙———————————————————————————╜
      {"["}bold][color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-admin-appeal-response =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                      ❱❱ [bold][color=#A9A9A9]Сообщение от администрации[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
       ДАННЫЕ СОСТАВИТЕЛЯ
     • [bold]Составитель:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]

       ДАННЫЕ АДРЕСАТА
     • [bold]Кому:[/bold]
     • [bold]На тему:[/bold]
     • [bold]Суть:[/bold]

    ╙—————————————————————╜
      {"["}bold][color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-admin-order =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                               ❱❱ [bold][color=#A9A9A9]Приказ адмнистрации[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓———————————————————————————╖
    • [bold]Составитель:[/bold]
    • [bold]Служба:[/bold]
    • [bold]Должность:[/bold]
    • [bold]Дата составления:[/bold] XX/XX/302X
    • [bold]В отношении кого приказ:[/bold]
    • [bold]Суть приказа:[/bold]
    (Изложить мысли для приказа, например приказ исправить какую-то ошибку или инструкция по исправлению жалобы гражданина, приказ ввести законопроект и сказать что именно нужно ввести и т.п)



    • [bold]Вступает в силу:[/bold] ХХ/ХХ/302X [bold]или[/bold] ____________ (Сопровождается событием, указать).
    ╙———————————————————————————╜
      {"["}bold][color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-bank-loan-application =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                             ❱❱ [bold][color=#A9A9A9]Заявление кредитования[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold][color=#006400]    Банковская служба[/color]:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#556B2F]Федеральные Финансы[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold] Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

       {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                       {"["}head=6] "[color=#696969]Заявление[/color]"[/head]
                                    {"["}head=6] "[color=#696969]Кредитования[/color]"[/head]

    • [bold]Гражданский статус:[/bold]
    (Гражданин, Лоялист N-о уровня, Мигрант)
    • [bold]ФИО:[/bold]
    • [bold]Гражданство:[/bold]
    • [bold]Пасспортные данные:[/bold]
    (Серия, Номер).
    • [bold]Адрес проживания:[/bold]
    (Место где в настоящее время проживаете)
    • [bold]Трудовой статус:[/bold]
    (Самозанятый, ИП, безработный, гос.служба, контракт и т.п)
    • [bold]Трудовая деятельность:[/bold]
    (Место и должность работы)
    • [bold]Наличие займов:[/bold]
    (Заполняется в "ДА" или "НЕТ" при наличии других займов)
    • [bold]Сумма кредита:[/bold]
    • [bold]Желаемые сроки:[/bold]
    • [bold]Процент по займу:[/bold] XX%/цикл.
    (Заполняется банкиром)
    • [bold]Наличие имущества:[/bold] (Указать названия)
    • [bold]Вещи под залог:[/bold]
    (Описание имущества и ориентировочная стоимость)

    (Подсказки зачеркните)
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-bank-appeal =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                 ❱❱ [bold][color=#A9A9A9]Обращение из банка[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold][color=#006400]    Банковская служба[/color]:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#556B2F]Федеральные Финансы[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold] Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
       ДАННЫЕ СОСТАВИТЕЛЯ
     • [bold]Составитель:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]

       ДАННЫЕ АДРЕСАТА
     • [bold]Кому:[/bold]
     • [bold]На тему:[/bold]
     • [bold]Суть:[/bold]

    ╙—————————————————————╜
      {"["}bold][color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-bank-account-opening =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                             ❱❱ [bold][color=#A9A9A9]Заявление кредитования[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold][color=#006400]    Банковская служба[/color]:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#556B2F]Федеральные Финансы[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold] Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
       {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                       {"["}head=6] "[color=#696969]Открытие[/color]"[/head]
                                          {"["}head=6] "[color=#696969]Счёта[/color]"[/head]

    • [bold]ФИО:[/bold]
    • [bold]Гражданство:[/bold]
    • [bold]Пасспортные данные:[/bold]
    • [bold]Наименование счёта:[/bold]


    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-bank-tax-payment =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                               ❱❱ [bold][color=#A9A9A9]Бланк№2 "Налоговый"[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold][color=#006400]    Банковская служба[/color]:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#556B2F]Федеральные Финансы[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold] Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]



                                 {"["}head=6] "[color=#696969]Данные[/color]"[/head]
    ╓—————————————————————╖
     • [bold]ФИО:[/bold]
     • [bold]Наименование счёта:[/bold] (необязательно).
     • [bold]Сумма досрочного внесения:[/bold]
    ╙—————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Банковские[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Мигранты - только с действующей визой.
    ▶ Сохраняйте квитанцию в течение 3 лет.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-bank-fee-payment =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                             ❱❱ [bold][color=#A9A9A9]Бланк№1 "Госпошлины"[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold][color=#006400]    Банковская служба[/color]:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#556B2F]Федеральные Финансы[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold] Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                 {"["}head=6] "[color=#696969]Данные[/color]"[/head]
    ╓—————————————————————╖
     • [bold]ФИО:[/bold]
     • [bold]Наименование счёта:[/bold] (необязательно).
     • [bold]Наименование организации получателя:[/bold]
     • [bold]Сумма погашения:[/bold]

    ╙—————————————————————╜

                    {"["}head=6] "[color=#696969]Информация о пошлине[/color]"[/head]

    ╓———————————————————————————╖
    • [bold]Вид пошлины:[/bold]
      (Регистрация юр.лица, Лицензия, Патент, Импорт, Судебная и т.д(Указать))
    • [bold]Полная сумма пошлины:[/bold]
    ╙———————————————————————————╜


    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Банковские[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Госпошлина не возвращается за исключением случаев переплаты.
    ▶ Ложные данные влекут ответственность по ст. 7.4 УК ЭП.
    ▶ Плательщик обязан хранить копию 3 года.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-registration-application =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                          ❱❱ [bold][color=#A9A9A9]Заявление на регистрацию[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Регистрационный пост:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№17[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#008B8B][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
    ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                       {"["}head=6] "[color=#696969]Данные[/color]"[/head]
                                    {"["}head=6] "[color=#696969]Заявителя[/color]"[/head]
    {"["}head=6]ЗАЯВЛЕНИЕ[/head]
    Прошу принять меня в гражданство Элизиум Прайм на основании статьи 41.3 Федерального закона «О гражданстве Элизиум Прайм» либо восстановить в
    гражданстве Элизиум Прайм на основании статьи 41.4 Федерального закона
    «О гражданстве Элизиум Прайм» (Ненужное зачеркнуть).
    Мотивы, побудившие меня обратиться с данным заявлением: __________________.

    ╓———————————————————————————╖
    • ФИО: __________________.
    • Дата и место рождения: __________________.
    • Нынещнее гражданство: _________________.
    • Дополнительные гражданства: _______________.
    • Семейное положение: ____________________.
    • Проходил(а) военную службу: __________________.(где, что делали?)
    • Знание законов Элизиум Прайм: __________________.
    ╙———————————————————————————╜
                                      {"["}head=6] "[color=#696969]Необязательные[/color]"[/head]
                                              {"["}head=6] "[color=#696969]Сведения[/color]"[/head]
     • [bold]Подробно распишите о вашей работе и месте работы:[/bold] ____.
     • [bold]Если у вас есть патенты в которых вы участвуете укажите, укажите ваши разработки или достижения, которые выледяю вас среди остальных коллег в вашем регионе:[/bold] ____.

    ╓———————————————————————————╖
                          {"["}head=6]"[color=#696969]Заполняется инспектором[/color]"[/head]
    • [bold]Дата выдачи:[/bold] __/__/302X
    • [bold]Вид:[/bold] Гражданство.
    • [bold]Зарегистрирован:[/bold] "Koyper, D-5, Федеральный Регистрационный Пост №17 (уПИК)".
    • [bold]Данные инспектора:[/bold] А.А. Разумовский.
    ╙———————————————————————————╜



    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-passport =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                  ❱❱ [bold][color=#A9A9A9]Паспорт гражданина[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Регистрационный пост:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№17[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#008B8B][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝
                                                     {"["}color=#696969]▌[/color] [bold][color=#008B8B]Серия:[/color] ЭП-[color=#A52A2A]А2[/color] | [color=#008B8B]Номер:[/color] 000000[/bold]
                                                     {"["}color=#696969]▌[/color][bold][color=#008B8B] PIP-[/color]Номер +104-000-2007[/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓———————————————————————————╖
                                     Данные гражданина
    • [bold]ФИО:[/bold] ___________.
    • [bold]Пол:[/bold] () М () Ж ()Неоп. (Выбрать)
    • [bold]Дата рождения:[/bold] __/__/____.

    • [bold]Место рождения:[/bold] ___________.
    • [bold]Гражданство:[/bold] Элизиум Прайм
    • [bold]Статус:[/bold] Гражданин
    • [bold]Контактные данные:[/bold] Не указано.
    • [bold]Военно-обязанный:[/bold] Да.
    • [bold]Военный Статус:[/bold] Ожидает призыва.
    • [bold]В браке:[/bold] __________________

    • [bold]Код документа о гражданстве:[/bold] 1233-1233-А-РЕГ-А-ЭП
    ╙———————————————————————————╜

    ╓———————————————————————————╖
                                      Данные о паспорте
    • [bold]Дата выдачи:[/bold] __/__/302X
    • [bold]Срок действия:[/bold] 01/01/3040
    • [bold]Паспорт выдан:[/bold] "Koyper, D-5, Федеральный Регистрационный Пост №17 (уПИК)".
    • [bold]Лицо выдавшее паспорт:[/bold] А.А. Разумовский.
    • [bold]Должность поручителя:[/bold] Миграционный Инспектор.
    ╙———————————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящий документ удостоверяет личность владельца на всей территории Федерации.
    ▶ Утрата документа должна быть немедленно заявлена в Регистрационный Пост по месту выдачу документа.
    ▶ Подделка документа карается по ст. 14.2 УК ЭП.
    ▶ Гражданин обязуется бережно хранить паспорт являющийся основным документом удостовряющим личность.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-employment-certificate =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                   ❱❱ [bold][color=#A9A9A9]Сведетельство о трудоустройстве[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]База данных:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]  [bold][color=darkred]AZERUS[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color] [color=#696969][bold][color=#B8860B]Промышленный Сектор[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color][bold] [color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]

    ╓—————————————————————╖
       ▶ [bold]Номер договора №[/bold]_______.
       ▶ [bold]Дата выдачи:[/bold] XX/XX/302X г.
       ▶ [bold]Срок действительности:[/bold] 01/01/3040 г.
            Если договор не будет расторгнут.
       ▶ [bold]ФИО:[/bold]
       ▶ [bold]Данные паспорта:[/bold]
       ▶ [bold]Организация:[/bold]
       ▶ [bold]Должность:[/bold]
       ▶ [bold]Тип выплаты:[/bold] (Фиксированная (__), не фиксированная, по факту дела оценивается)
       ▶ [bold]Привилегии:[/bold]
       ▶ [bold]Обязанности:[/bold]
    ╙—————————————————————╜


    {"["}bold] [color=#808080]▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-service-id =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                            ❱❱ [bold][color=#A9A9A9]Служебное удостоверение[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Регистрационный пост:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№17[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#008B8B][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
                   Государственный Работник

     • [bold]Номер удостоверения №[/bold]___.
     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Организация:[/bold]
     • [bold]Отдел / Должность:[/bold]
     • [bold]Дата назначения:[/bold]
     • [bold]Срок действительности:[/bold]
     • [bold]Привилегии:[/bold]
     • [bold]Обязанности:[/bold]
     • [bold]Полномочия:[/bold]

    ╙—————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящий документ удостоверяет личность владельца на всей территории Федерации.
    ▶ Утрата документа должна быть немедленно заявлена в Регистрационный Пост по месту выдачу документа.
    ▶ Подделка документа карается по ст. 14.2 УК ЭП.
    ▶ Гражданин обязуется бережно хранить удостоверение являющийся дополнительным документом удостовряющим личность.
    ▶ Документ имеет статус "Приоритетный гос.образец", его подделка, утеря или иные манипуляции вредящие сохранности влекут более строгие взыскания, чем должны быть выданы.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-contract =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                                ❱❱ [bold][color=#A9A9A9]Договор[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

     • [bold]Договор №[/bold]
     • [bold]Дата:[/bold]
     • [bold]Суть договора:[/bold]
     • [bold]Примечание:[/bold] (Необязательно)

     • [bold]ФИО участника №1:[/bold]
     • [bold]Данные паспорта участника №1:[/bold]

     • [bold]ФИО участника №2:[/bold]
     • [bold]Данные паспорта участника №3:[/bold]

    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-marriage =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                    ❱❱ [bold][color=#A9A9A9]Заключение брака[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————————╖
                              {"["}bold]Сведения о заключении брака[/bold]

    • [bold]Дата заключения брака:[/bold] ____/____/3025
    • [bold]Место регистрации:[/bold] _______________________

    • [bold]Супруг 1:[/bold]
       ФИО: _______________________________
       Гражданство: Элизиум Прайм
       Серия и номер паспорта: __________________
       Подпись: _________

    • [bold]Супруг 2:[/bold]
       ФИО: _______________________________
       Гражданство: _______________________
       Серия и номер паспорта/Рег.Номер визы: __________________
       Подпись: _________

    • [bold]После заключения брака присвоены фамилии:[/bold]
       Супруг 1: __________________
       Супруг 2: __________________

    ╙———————————————————————————╜
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящим постановлением сената Федерации, на вторичные документы введены госпошлины, и на оформление этого документа необходимо потратить 5.000 FCR, уплачивается в банке.
    ▶ Настоящий документ подтверждает факт государственной регистрации брака.
    ▶ Заключение брака на территории ЭП возможно исключительно при наличии гражданства ЭП у одной из сторон.
    ▶ Изменение фамилии удостоверяется паспортом гражданина ЭП.
    ▶ Аннулирование возможно только через процедуру расторжения.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-lottery-ticket =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                    ❱❱ [bold][color=#A9A9A9]Лотерейный билет[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]


    ╓—————————————————————╖
                   {"["}bold]ЛОТЕРЕЙНЫЙ БИЛЕТ №[/bold]____.

     ► Билет, предоставляемый физическому лицу,
      ► Легализирует участие в денежных и имущественных
      ► Лотерейный мероприятиях, выдаётся за плату.


     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Дата оглашения результатов:[/bold]
     • [bold]Название мероприятия:[/bold]
    ╙—————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящий билет является официальным билетом для денежных или имущественных лотерейных мероприятий.
    ▶ Подделка билета карается по ст. 14.2 УК ЭП.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-tax-appeal =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                ❱❱ [bold][color=#A9A9A9]Налоговое обращение[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                  {"["}head=5]УВЕДОМЛЕНИЕ[/head]

     • [bold]ФИО утвердившего обращение:[/bold]
     • [bold]Должность:[/bold]

    ╓—————————————————————╖
     • [bold]От службы:[/bold]
     • [bold]Кому:[/bold]
     • [bold]Дата:[/bold]
     • [bold]Содержание:[/bold]
    ╙—————————————————————╜
    ╓—————————————————————╖
                        {"["}bold] НЕОБЯЗАТЕЛЬНО[/bold]
     • [bold]ФИО составителя:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]
     • [italic](Пожалуйста удалите эту категорию, если не заполняете, вы не обязаны делиться личными данными)[/italic]
    ╙—————————————————————╜

    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-election-statement =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                     ❱❱ [bold][color=#A9A9A9]Заявленеи на участие в выборах[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

     • [bold]Дата подачи:[/bold]
     • [bold]Избирательный округ:[/bold] (Созвездие / сектор / квант)

                          {"["}head=5][color=darkgreen]ДАННЫЕ ЗАЯВИТЕЛЯ[/color][/head]

     • [bold]ФИО:[/bold]
     • [bold]Данные рождения:[/bold]
     • [bold]Гражданство:[/bold]
     • [bold]Паспортные данные:[/bold]
     • [bold]На должность:[/bold]
     • [bold]Наименование партии:[/bold] (Если есть)
     • [bold]Способ выдвижения:[/bold] (Самовыдвижение / партия / инициативная группа)
     • [bold]Наличие судимости:[/bold] (описать)
     • [bold]Место и должность работы:[/bold]

    Я, вышеподписавшийся, даю согласие на выдвижение моей кандидатуры на должность [bold](ВСТАВИТЬ)[/bold].
    С требованиями законодательства ознакомлен.
    Обязуюсь соблюдать правила предвыборной компании.
    Обязуюсь при заступлении в должность законно исполнять свои обязанности, следую требованиями должности и служить для общества.

    {"["}bold]ВАША ПОДПИСЬ:[/bold]

    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-divorce =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                   ❱❱ [bold][color=#A9A9A9]Расторжение брака[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓———————————————————————————╖
                              {"["}bold]Сведения о расторжении брака[/bold]

    • [bold]Дата прекращения брака:[/bold] __/__/302Х
    • [bold]Причина:[/bold]
       () Взаимное согласие
       () Судебное решение
       () Иное: _______________

    • [bold]Стороны:[/bold]
       1. ФИО: _______________________________
       2. ФИО: _______________________________


    ╙———————————————————————————╜
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящим постановлением сената Федерации, на вторичные документы введены госпошлины, и на оформление этого документа необходимо потратить 5.000 FCR, уплачивается в банке.
    ▶ Брак считается прекращённым с момента одобрения настоящего акта.
    ▶ Восстановление брака возможно только через повторную регистрацию.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-party-registration =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                  ❱❱ [bold][color=#A9A9A9]Регистрация партии[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

       {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                 {"["}head=6] "[color=#696969]Основные данные партии[/color]"[/head]

    ╓———————————————————————————╖
    • [bold]Официальное название:[/bold]
    • [bold]Идеологическое направление:[/bold]
    • [bold]Дата основания:[/bold] __/__/302X
    ╙———————————————————————————╜

       {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                 {"["}head=6] "[color=#696969]Руководство[/color]"[/head]

    ╓———————————————————————————╖
    • [bold]Лидер партии:[/bold]
      ФИО:
      Серия и номер паспорта:
      Дата рождения: __/__/____
      Гражданство: Элизиум Прайм

    • [bold]Учредители (минимум 2 человека):[/bold]
      1. _______________ (Серия и номер паспорта: ____)
      2. _______________ (Серия и номер паспорта: ____)
      3. _______________ (Серия и номер паспорта: ____)
      4. _______________ (Серия и номер паспорта: ____)
      5. _______________ (Серия и номер паспорта: ____)
    ╙———————————————————————————╜

       {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
                                 {"["}head=6] "[color=#696969]Программные положения[/color]"[/head]

    ╓———————————————————————————╖
    • [bold]Основные цели:[/bold]

    • [bold]Регистрационный взнос:[/bold] 10.000 FCR
    (По бланку "О госпошлинах" в банке)
    ╙———————————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Требования[/color]"[/head]
    ▶ Запрещены программы, противоречащие Конституции ЭП или нарушающие УК ЭП.
    ▶ Для открытия партии требуется не менее 2 учредителей.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-flight-ticket =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                       ❱❱ [bold][color=#A9A9A9]Рейсовый билет[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Центр Адмиралтейства:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#008B8B][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
                   {"["}bold]РЕЙСОВЫЙ БИЛЕТ №[/bold]____.

     ► Билет, предоставляемый рейсовому кондуктору,
      ► Легализирует ваше прибывание в премиальных
      ► Посадочных зонах, может выдавать привилегии.


     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Кол-во использований:[/bold]
     • [bold]Класс билета:[/bold] (E, L, L+)
     • [bold]Посадочное место:[/bold]
    Свободное, ((L)лаундж, (L+)каюты, (E)общественная палуба).
     • [bold]Привилегии:[/bold] (Ручная кладь, премиальный провиант, стандартный провиант)
     • [bold]Поездка №1:[/bold] ✖
    (✔/Заполняется кондуктором)
     • [bold]Поездка №2:[/bold] ✖
    (✔/Заполняется кондуктором)
     • [bold]Поездка №3:[/bold] ✖
    (✔/Заполняется кондуктором)
    ╙—————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящий билет является официальным билетом для регулярных гражданских рейсов, количество использований зависит от пустых полей, установленных кассой.
    ▶ Подделка билета карается по ст. 14.2 УК ЭП.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-property-certificate =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
               ❱❱ [bold][color=#A9A9A9]Сведетельство владения имуществом[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Наименоавние всего имущества:[/bold]
     • [bold]Данные со-владельца:[/bold]
    ╙—————————————————————╜

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]

            {"["}head=6] "[color=#696969]Объяснение[/color]"[/head]
         {"["}head=6] "[color=#696969]Терминологии[/color]"[/head]
    ▶ Со-владелец нижестоящий по правам, но наделённый всеми привелегиями управления имуществом, законно может распоряжаться имуществом в любом формате, без уведомления владельца.
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-loyalty-certificate =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                           ❱❱ [bold][color=#A9A9A9]Сведетельство лояльности[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Администрация Созвездия:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]✦[bold] [color=#008000]EP[/color] | [color=#4169E1]Рукава[/color][color=#00008B] Койпера[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]    [color=#8B0000][bold]Администрация[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
     • [bold]ФИО:[/bold]
     • [bold]Предыдующий ур. Лояльности:[/bold]
     • [bold]Назначенный ур. Лояльности:[/bold]
     • [bold]Причина изменения:[/bold]
     • [bold]Дата изменения:[/bold]
     • [bold]Условия:[/bold] Ваш уровень лояльности необходимо ежедневно поддерживать, выполняя волонтёрские акты, или полезную администрации, полиции или иным гос.службам деятельность, данные обновляются автоматически.
    ╙—————————————————————╜
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
      ►[bold]1-й ур. Лояльности [/bold]— Получение премии в 5.000-10.000 FCR(на усм. Администрации), изменение данных ID карты на посте адъютантов, один бесплатный рейсовый билет класса "L", без доп.привилегий, на 3 поездки, бесплатный ежедневный челнок в центре адмиралтейства, право "Авторитета".
      ►[bold]2-й ур. Лояльности [/bold]— Получение премии в 10.000-20.000 FCR( на усм. Администрации), изменение данных ID карты на посте адъютантов, бесплатное медицинское страхование на 3 использования за цикл, бесплатное инженерное страхование на 1 использование на цикл, один бесплатный рейсовый билет класса "L", без доп.привилегий, на 3 поездки, бесплатный ежедневный челнок в центре адмиралтейства, право "Авторитета".
      ►[bold]3-й ур. Лояльности [/bold]— Получение премии в 15.000-50.000 FCR(на усм. Администрации), изменение данных ID карты на посте адъютантов, один бесплатный рейсовый билет класса "L", без доп.привилегий, на 3 поездки, бесплатный ежедневный челнок в центре адмиралтейства, бесплатное медицинское страхование на 5 использований за цикл, бесплатное инженерное страхование на 1 использование за цикл, право "Авторитета", бесплатный единоразово выделенный шаттл "Меридиан", парламентёрский, с запретом на перепродажу.
      ►[bold]Совет Лоялистов [/bold]— Высшее управление всеми лоялистами, состоящее в администрации всего созвездия, с региональными постами в каждом секторе, управляет лояльностью, лоялистами, выбирает оптимальные решения проблем с полезной деятельностью лоялистов, штат ограничен и принимается из лоялистов третьего уровня только.
      ►[bold]Право "Авторитета" [/bold]— Ввиду законности действий лоялистов и гарантии отказа от нарушения законодательных кодексов Элизиум Прайма, лоялисты наделяются правом "Авторитета", чьи слова будут верными и необязательными в доказанности слов без надобности на обратное, приоритетнее по уровню лояльности, у лоялистов одного ранга решается с учётом доказательств.

    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-ship-weapon-license =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
        ❱❱ [bold][color=#A9A9A9]Лицензия на продвинутое корабельное оружие[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                      {"["}color=darkred][head=1]ЗАЯВЛЕНИЕ[/color][/head]

    ╓—————————————————————╖
                 {"["}head=10] ЗАПОЛНЯЕТСЯ ПОЛИЦИЕЙ[/head]
     • [bold]Регистрационный номер №[/bold]
     • [bold]Дата подачи:[/bold]
     • [bold]Район использования:[/bold]
    ╙—————————————————————╜

    ╓—————————————————————╖
                  {"["}head=10] ЗАПОЛНЯЕТСЯ ЗАЯВИТЕЛЕМ[/head]
     • [bold]ФИО:[/bold]
     • [bold]Место работы:[/bold]
     • [bold]Название шаттла:[/bold]
     • [bold]Класс шаттла:[/bold] (Челнок, истребитель, шаттл, крейсер, линкор, дредноут)
     • [bold]Установлено ли на борту кораб.оружие:[/bold]
     • [bold]Мотивы, побудившие обратиться:[/bold]
     • [bold]Цели использования лицензии:[/bold]
     • [bold]Навыки обращения с продвинутым оружием:[/bold]
    ╙—————————————————————╜
    Я, вышеподписавшийся, осознаю, что:
    Установка и использование заявленного вооружения без соответствующей лицензии является нарушением Федерального Уголовного Кодекса и влечёт ответственность вплоть до конфискации судна и тюремного заключения.
    Обязуюсь не применять вооружение против гражданских судов и объектов Федерации, любых объектов с медицинскими знаками, даже вражескими, а также в зонах, где это запрещено действующей лицензией.
    В случае применения вооружения в целях самообороны обязуюсь предоставить бортовые логи и самостоятельно обратиться в ближайший полицейский пост с докладом об инциденте.
    Обязуюсь пройти инструктаж по обращению с заявленными системами до его использования.


    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящая лицензия даёт право на установку и использование указанного вооружения на борту зарегистрированного судна в пределах юрисдикции Федерации Элизиум Прайм, если иное не оговорено в специальных разрешениях.
    ▶ Лицензия не подлежит передаче третьим лицам и действительна только при предъявлении удостоверения личности владельца сотрудникам гос.органов при требовании.
    ▶ Подделка, внесение изменений или использование лицензии неуполномоченным лицом преследуется по ст. 14.3 УК ЭП.
     Владелец лицензии обязуется нести полную ответственность за применение вооружения.
    ▶ Принятым решением совета государств по «Межгалактическое Гуманитарное Право», ведение огня по следующим объектам запрещено: Города, поселения и колонии, объекты внесённые в реестр исторического или культурного достояния, объекты с медицинскими опознавательными знаками, парламентёрские шаттлы и шаттлы его охраны, даже если объекты принадлежат противнику.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-firearm-license =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
        ❱❱ [bold][color=#A9A9A9]Лицензия на продвинутое стрелковое оружие[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                      {"["}color=darkred][head=1]ЗАЯВЛЕНИЕ[/color][/head]

    ╓—————————————————————╖
                 {"["}head=10] ЗАПОЛНЯЕТСЯ ПОЛИЦИЕЙ[/head]
     • [bold]Регистрационный номер №[/bold]
     • [bold]Дата подачи:[/bold]
    ╙—————————————————————╜

    ╓—————————————————————╖
                  {"["}head=10] ЗАПОЛНЯЕТСЯ ЗАЯВИТЕЛЕМ[/head]
     • [bold]ФИО:[/bold]
     • [bold]Место работы:[/bold]
     • [bold]Мотивы, побудившие обратиться:[/bold]
     • [bold]Цели использования лицензии:[/bold]
     • [bold]Навыки обращения с автоматическим, снайперским, тяжёлым оружием:[/bold]
    ╙—————————————————————╜
    Я, вышеподписавшийся, осознаю, что:
    Использование и хранение заявленного вооружения и боеприпасов к нему без соответствующей лицензии является нарушением Федерального Уголовного Кодекса и влечёт ответственность вплоть до конфискации оружия и боеприпасов и последующего тюремного заключения.
    Обязуюсь не применять вооружение против невооружённых лиц, медицинскиз работников, а также в зонах, где запрещено использовать или хранить оружие, если меня заранее предупредят, или будет соответствующий документ с предупреждением в открытом доступе. Я обязуюсь не применять оружие в целях геноцида, экспансией, а также обязуюсь применять оружие только в целях самообороны, используя его в оборонительных сражениях.
    Обязуюсь пройти инструктаж по обращению с заявленным вооружением до его использования.


    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=6] "[color=#696969]Юридические[/color]"[/head]
    {"["}head=6] "[color=#696969]Примечания[/color]"[/head]
    ▶ Настоящая лицензия даёт право на хранение и использование указанного вооружения и боеприпасов к нему, в пределах юрисдикции Федерации Элизиум Прайм, если иное не оговорено в специальных разрешениях.
    ▶ Лицензия не подлежит передаче третьим лицам и действительна только при предъявлении удостоверения личности владельца сотрудникам гос.органов при требовании.
    ▶ Подделка, внесение изменений или использование лицензии неуполномоченным лицом преследуется по ст. 14.3 УК ЭП.
     Владелец лицензии обязуется нести полную ответственность за применение вооружения.
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-offense-report =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                       ❱❱ [bold][color=#A9A9A9]Заявление о правонарушении[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                  {"["}head=5]ЗАЯВЛЕНИЕ № [/head]

    ╓—————————————————————╖
     • [bold]ФИО заявителя:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]В отношении кого:[/bold]
     • [bold]Дата:[/bold]
     • [bold]Объяснение:[/bold]
    ╙—————————————————————╜
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-personal-file =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                           ❱❱ [bold][color=#A9A9A9]Личное дело[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                  {"["}head=5]ЛИЧНОЕ ДЕЛО № [/head]

    ╓—————————————————————╖
     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Гражданство:[/bold]
     • [bold]Данные рождения:[/bold]
     • [bold]Текущий возраст:[/bold]
     • [bold]Место работы:[/bold]
     • [bold]Должность:[/bold]
     • [bold]Гражданский стаутс:[/bold]
     • [bold]Наличие правонарушений:[/bold]
     • [bold]Медицинская информация:[/bold] (Психологические заболевания, травмы и т.п.)
     • [bold]Замечания:[/bold]
    ╙—————————————————————╜
    {"["}bold][color=darkred]ЗАПРЕЩЕНО К ПЕЧАТИ И КОПИРОВАНИЮ[/color][/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-police-appeal =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                             ❱❱ [bold][color=#A9A9A9]Полицейское обращение[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                  {"["}head=5]УВЕДОМЛЕНИЕ[/head]

     • [bold]ФИО утвердившего обращение:[/bold]
     • [bold]Должность:[/bold]

    ╓—————————————————————╖
     • [bold]От службы:[/bold]
     • [bold]Кому:[/bold]
     • [bold]Дата:[/bold]
     • [bold]Содержание:[/bold]
    ╙—————————————————————╜
    ╓—————————————————————╖
                        {"["}bold] НЕОБЯЗАТЕЛЬНО[/bold]
     • [bold]ФИО составителя:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]
     • [italic](Пожалуйста удалите эту категорию, если не заполняете, вы не обязаны делиться личными данными)[/italic]
    ╙—————————————————————╜
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-explanatory-note =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                       ❱❱ [bold][color=#A9A9A9]Объяснительная[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
     • [bold]Дата:[/bold]
     • [bold]ФИО:[/bold]
     • [bold]Данные о рождении:[/bold]
     • [bold]Данные паспорта:[/bold]
     • [bold]Гражданство:[/bold]
     • [bold]Обстоятельства:[/bold]
     • [bold]По делу № [/bold] (необязательно)
    ╙—————————————————————╜
                         {"["}head=2]ОБЪЯСНИТЕЛЬНАЯ[/head]

     • [bold]Суть:[/bold]


     • [bold]Подпись:[/bold]
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-warrant =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                   ❱❱ [bold][color=#A9A9A9]Полицейский ордер[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

    ╓—————————————————————╖
     • [bold]Составитель:[/bold]
     • [bold]Должность составителя:[/bold]
     • [bold]Дата составления:[/bold]
     • [bold]В отношении кого:[/bold]
     • [bold]Причина ордера:[/bold]
     • [bold]Вид взыскания:[/bold] (Арест, изъятие имущества)
    ╙—————————————————————╜

    ▶ Ордер действителен бессрочно, пока приговор не будет исполнен.
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-wanted-notice =
    {"["}bold][color=darkred]╔════════════════════════════════════╗
    ║              ФЕДЕРАЦИЯ ЭЛИЗИУМ ПРАЙМ                     ║
    ║                      ФЕДЕРАЛЬНЫЙ РОЗЫСК                           ║
    ╚════════════════════════════════════╝[/color][/bold]

              {"["}head=1]ОРИЕНТИРОВКА № _[/head]
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]

    {"["}bold]Дата составления:[/bold]
    {"["}bold]Основание:[/bold] ☐ Постановление суда ☐ Решение следователя ☐ Заявление потерпевшего

    {"["}head=2]ЛИЧНЫЕ ДАННЫЕ РАЗЫСКИВАЕМОГО[/head]

     • [bold]ФИО:[/bold]
     • [bold]ПОЗЫВНОЙ:[/bold]
     • [bold]ДАТА И МЕСТО РОЖДЕНИЯ:[/bold]
     • [bold]ГРАЖДАНСТВО:[/bold]
     • [bold]ПОЛ:[/bold]
     • [bold]ХАРАКТЕР:[/bold]
     • [bold]ВНЕШНОСТЬ:[/bold]
     • [bold]ОСОБЫЕ ПРИМЕТЫ:[/bold]
     • [bold]ПОСЛЕДНЯЯ ОРИЕНТИРОВКА:[/bold]
     • [bold]ДОП. ЗАМЕЧЕНИЯ:[/bold]
     • [bold]НАГРАДА:[/bold]

    {"["}head=2]ОБСТОЯТЕЛЬСТВА РОЗЫСКА[/head]

     • [bold]ВРЕМЯ НАРУШЕНИЯ:[/bold]
     • [bold]МЕСТО НАРУШЕНИЯ:[/bold]
     • [bold]СТАТЬИ ОБВИНЕНИЯ:[/bold]
    1. (...)
    2. (...)
    3. (...)
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}head=2][color=darkgreen]ЮРИДИЧЕСКОЕ ПРИМЕЧАНИЕ[/color][/head]
    {"["}bold] [color=#808080] ▐[/color][color=#006400]══════════════════════════════════════[/color][color=#808080]▌[/color][/bold]
    {"["}color=green]▶[/color] Лицо, указанное в ориентировке, считается разыскиваемым на территории всей Федерации.
    {"["}color=green]▶[/color] Любая информация, способствующая установлению местонахождения, подлежит немедленной передаче в органы общественной безопасности или силам полиции.
    {"["}color=green]▶[/color] Укрывательство разыскиваемого лица влечёт ответственность согласно ст. 8.3 УК ЭП.
    {"["}color=green]▶[/color] Настоящая ориентировка действительна до момента поимки или отзыва уполномоченным органом.
    {"["}color=green]▶[/color] Гражданские согласно статьи "11.3, Конституации Элизиум Прайм" имеют право применять вооружение против преступников в летальных целях, если это не навредит кому-либо или чему-либо в зоне риска, по этому поимка может вестись за живым и за мёртвым, но с возможностью реанимации.

elysium-prime-doc-text-investigation-report =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                               ❱❱ [bold][color=#A9A9A9]Отчёт о расследовании[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

                                  {"["}head=5]ОТЧЁТ № [/head]

    ╓—————————————————————╖
                           {"["}bold][color=#006400]ДАННЫЕ СОТРУДНИКА[/color][/bold]
     • [bold]ФИО:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]
    ╙—————————————————————╜

    ╓—————————————————————╖
                           {"["}bold][color=#006400]ДАННЫЕ РАССЛЕДОВАНИЯ[/color][/bold]
     • [bold]Нарушители:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Данные паспорта нарушителей:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Подозреваемые:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Свидетели:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Потерпевшие:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Описание происшествий:[/bold]
    1. (...)
    2. (...)
    3. (...)
    ╙—————————————————————╜

    ╓—————————————————————╖
                           {"["}bold][color=#006400]ХОД РАССЛЕДОВАНИЯ[/color][/bold]
     • [bold]Перечень проведенных действий:[/bold]

     • [bold]Перечень допрошенных:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Перечень вещдоков:[/bold]
    1. (...)
    2. (...)
    3. (...)

     • [bold]Вывод:[/bold]
     • [bold]Доказательства:[/bold]
     • [bold]Предполагаемый состав нарушений:[/bold]
    1. (...)
    2. (...)
    3. (...)
    ╙—————————————————————╜
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-violation-protocol =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                        ❱❱ [bold][color=#A9A9A9]Протокол о правонарушении[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

            {"["}head=2]ПРОТОКОЛ О ПРАВОНАРУШЕНИИ[/head]

     • [bold]Протокол № [/bold]

    ╓—————————————————————╖
                   {"["}bold][color=darkblue]В ОТНОШЕНИИ НАРУШИТЕЛЯ[/color][/bold]
     • [bold]Дата:[/bold]
     • [bold]Место:[/bold]
     • [bold]ФИО:[/bold]
     • [bold]Данные паспорта:[/bold]
    ╙—————————————————————╜

    ╓—————————————————————╖
                   {"["}bold][color=darkblue]ЗАПОЛНЯЕТ ОФИЦЕР[/color][/bold]
     • [bold]ФИО:[/bold]
     • [bold]Служба:[/bold]
     • [bold]Должность:[/bold]
     • [bold]Обвинения в отношении нарушителя:[/bold]
    ╙—————————————————————╜
     • [bold]Обстоятельства:[/bold]
     • [bold]Потерпевшие:[/bold]
     • [bold]Свидетели:[/bold]
     • [bold]Кодекс нарушения:[/bold] (Уголовный, Административный, Налоговый и т.п.)
     • [bold]Вид взыскания:[/bold] (Штраф, требование (...), арест, изъятие (...))



    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]

elysium-prime-doc-text-contraband-summary =
    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
                                                {"["}head=10]Федерация[/head]
                                       ❱❱ [bold][color=#006400]Элизиум[/color] [color=#A9A9A9]Прайм[/color][/bold] ❰❰
                                 ❱❱ [bold][color=#A9A9A9]Сводка о контрабанде[/color][/bold] ❰❰


    {"["}color=#696969]▌[/color]╔═════════╗
    {"["}color=#696969]▌[/color]    ░░[color=#006400]███[/color]░░░                     [color=#696969]▌[/color][bold]Полицейский Департамент:[/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]██[/color]░░░░                     [color=#696969]▌[/color]                [bold]№[color=darkred]D[/color]-[color=#D2691E]5[/color][/bold]
    {"["}color=#696969]▌[/color]    ░░[color=#006400]█[/color]░░[color=#D3D3D3]█[/color]░░                     [color=#696969]▌[/color]   ★ [color=#191970][bold]Службы Полиции[/color][/bold] ★
    {"["}color=#696969]▌[/color]    ░░░░[color=#D3D3D3]██[/color]░░
    {"["}color=#696969]▌[/color]    ░░░[color=#D3D3D3]███[/color]░░
    {"["}color=#696969]▌[/color]╚═════════╝


    {"["}color=#808080]▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄[/color]
    ►Всё не указанное в этом списке считается запрещённым.
    ►Хранение боекомплекта для вида вооружений, для которого нужна лицензия также запрещено и обвиняется одной статьёй.
                             {"["}color=darkred][head=1]Корабельное[/color][/head]

    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]РАЗРЕШЕННОЕ[/color][/bold]
     • Перфоратор - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пулемёт Свалинна -[bold][color=darkgreen] РАЗРЕШЕНО[/color][/bold]
     • РТК-800 -[bold] [color=darkgreen]РАЗРЕШЕНО[/color][/bold]
    ╙—————————————————————╜
    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]НУЖНА ЛИЦЕНЗИЯ[/color][/bold]
     • EXP-2100g "Испепелитель".
     • EXP-320g "Дружба".
     • Пиратская корабельная пушка.
     • Лазерная установка "Блеск".
     • Лазерная установка "Огонёк".
     • Лазерная установка "Топаз".
     • Лазерная установка "Хризолит".
     • Блюспейс-артилерия "Крепкие узы".
     • Лазерная установка "Алый свет".
     • Лазерная установка "Стрела".
     • Лазерная установка "Танзанит".
     • Лазерная установка "Кислота".
     • Лазерная установка "Кристалл".
     • Лазерная установка "Разрушитель".
     • Лазерная установка "Священный луч".
     • Гранатомёт "Шторм".
     • Гранатомёт "Последний шанс".
     • Гранатомёт "Василёк".
     • Гранатомёт "Вихрь".
     • Гранатомёт "Вспышка".
     • Гранатомёт "Графит".
     • Гранатомёт "Гром".
     • Гранатомёт "Защитник".
     • Гранатомёт "Кислота".
     • Гранатомёт "Ледокол".
     • Гранатомёт "Налётчик".
     • Гранатомёт "Пламя".
     • Гранатомёт "Рвение".
     • Гранатомёт "Свет".
     • Гранатомёт "Снежинка".
     • Гранатомёт "Стрела".
     • Гранатомёт "Токсин".
     • Гранатомёт "Брокит".
    ╙—————————————————————╜

                             {"["}color=darkred][head=1]Ручное оружие[/color][/head]

    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]РАЗРЕШЕННОЕ[/color][/bold]
    ►Разрешено любое малоразмерное холодное оружие, под эту категорию входит и лазерное и импульсное и материумовое оружие, только малоразмерное.
     • Пистолет ASP - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Astra-60 -[bold][color=darkgreen] РАЗРЕШЕНО[/color][/bold]
     • Пистолет beretta - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет five-seven - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Гадюка - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Глок-18 - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет МК 58 - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Astra-100 - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Astra-903 - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Пистолет Кобра - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Двуствольное ружьё - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Каммерер - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
     • Обрез - [bold][color=darkgreen]РАЗРЕШЕНО[/color][/bold]
    ╙—————————————————————╜
    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]НУЖНА ЛИЦЕНЗИЯ[/color][/bold]
     • Пистолет-Пулемёт.
     • Автоматический карабин.
     • Снайперский карабин.
     • Снайперская винтовка.
     • Автоматический дробовик.
     • Пулемёт.
     • Гранатомёт.
     • Взрывчатка.
     • Материумовое оружие.
     • Лазерное оружие.
     • Импульсное оружие.
     • Удлинённое холодное оружие(включая лазерное, импульсное или материумовое).
    ╙—————————————————————╜

                             {"["}color=darkred][head=1]Перевозка грузов[/color][/head]

    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]ТОЛЬКО СПЕЦ.РАЗРЕШЕНИЕ[/color][/bold]
     • Взрывчатка с радиусом большого действия.
     • Нестабильные кристаллы, артефакты.
     • Вредоносные газы с моментальным летальным исходом.
     • Воспламеняющиеся или взрывные газы.
     • Материум, чёрная или белая материя в любом виде больше 10-и штук на весь корабль.
     • Незарегистрированные в Федерации пассажиры.
    ╙—————————————————————╜
    ╓—————————————————————╖
                       {"["}bold][color=#008B8B]ЗАПРЕЩЕНО В ЛЮБОМ СЛУЧАЕ[/color][/bold]
     • Интернациональные средства саботажа деятельности государства.
     • Враждебные военные силы.
     • Дезертиры.
     • Члены руководства вражеским государством.
    ╙—————————————————————╜

