# Перевод для стороны синдикека

ent-TDMSnowRiflemanPreset_S = Наёмник-стрелок (Тайга, Синдикат)
ent-TDMSnowMachineGunnerPreset_S = Наёмник-пулемётчик (Тайга, Синдикат)
ent-TDMSnowGrenadierPreset_S = Наёмник-гранатомётчик (Тайга, Синдикат)
ent-TDMSnowMedicalPreset_S = Наёмник-медик (Тайга, Синдикат)
ent-TDMSnowCommanderPreset_S = Наёмник-командир (Тайга, Синдикат)
ent-TDMSnowRiflemanSpawner_S = Спавнер наёмник-стрелок (Тайга, Синдикат)
ent-TDMSnowMachineGunnerSpawner_S = Спавнер наёмник-пулемётчик (Тайга, Синдикат)
ent-TDMSnowGrenadierSpawner_S = Спавнер наёмник-гранатомётчик (Тайга, Синдикат)
ent-TDMSnowMedicalSpawner_S = Спавнер наёмник-медик (Тайга, Синдикат)
ent-TDMSnowCommanderSpawner_S = Спавнер наёмник-командир (Тайга, Синдикат)

# Перевод для стороны нанотрахен

ent-TDMSnowRiflemanPreset_N = Наёмник-стрелок (Тайга, Нанотрейзен)
ent-TDMSnowMachineGunnerPreset_N = Наёмник-пулемётчик (Тайга, Нанотрейзен)
ent-TDMSnowGrenadierPreset_N = Наёмник-гранатомётчик (Тайга, Нанотрейзен)
ent-TDMSnowMedicalPreset_N = Наёмник-медик (Тайга, Нанотрейзен)
ent-TDMSnowCommanderPreset_N = Наёмник-командир (Тайга, Нанотрейзен)
ent-TDMSnowRiflemanSpawner_N = Спавнер наёмник-стрелок (Тайга, Нанотрейзен)
ent-TDMSnowMachineGunnerSpawner_N = Спавнер наёмник-пулемётчик (Тайга, Нанотрейзен)
ent-TDMSnowGrenadierSpawner_N = Спавнер наёмник-гранатомётчик (Тайга, Нанотрейзен)
ent-TDMSnowMedicalSpawner_N = Спавнер наёмник-медик (Тайга, Нанотрейзен)
ent-TDMSnowCommanderSpawner_N = Спавнер наёмник-командир (Тайга, Нанотрейзен)

# Перевод для спавнеров

tdm-snowrifleman-name = Наёмник-стрелок
tdm-snowrifleman-desc = Стрелок-пехотинец отряда наёмников
tdm-snowrifleman-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmachinegunner-name = Наёмник-пулемётчик
tdm-snowmachinegunner-desc = Пулемётчик отряда наёмников
tdm-snowmachinegunner-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowgrenadier-name = Наёмник-гранатомётчик
tdm-snowgrenadier-desc = Гранатомётчик отряда наёмников
tdm-snowgrenadier-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowmedical-name = Наёмник-медик
tdm-snowmedical-desc = Медик отряда наёмников
tdm-snowmedical-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-snowcommander-name = Наёмник-командир
tdm-snowcommander-desc = Командир отряда наёмников
tdm-snowcommander-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
