# Перевод для стороны синдикека

ent-TDMUrbanRiflemanPreset_S = Наёмник-стрелок (Город, Синдикат)
ent-TDMUrbanMachineGunnerPreset_S = Наёмник-пулемётчик (Город, Синдикат)
ent-TDMUrbanGrenadierPreset_S = Наёмник-гранатомётчик (Город, Синдикат)
ent-TDMUrbanMedicalPreset_S = Наёмник-медик (Город, Синдикат)
ent-TDMUrbanCommanderPreset_S = Наёмник-командир (Город, Синдикат)
ent-TDMUrbanRiflemanSpawner_S = Спавнер наёмник-стрелок (Город, Синдикат)
ent-TDMUrbanMachineGunnerSpawner_S = Спавнер наёмник-пулемётчик (Город, Синдикат)
ent-TDMUrbanGrenadierSpawner_S = Спавнер наёмник-гранатомётчик (Город, Синдикат)
ent-TDMUrbanMedicalSpawner_S = Спавнер наёмник-медик (Город, Синдикат)
ent-TDMUrbanCommanderSpawner_S = Спавнер наёмник-командир (Город, Синдикат)

# Перевод для стороны нанотрахен

ent-TDMUrbanRiflemanPreset_N = Наёмник-стрелок (Город, Нанотрейзен)
ent-TDMUrbanMachineGunnerPreset_N = Наёмник-пулемётчик (Город, Нанотрейзен)
ent-TDMUrbanGrenadierPreset_N = Наёмник-гранатомётчик (Город, Нанотрейзен)
ent-TDMUrbanMedicalPreset_N = Наёмник-медик (Город, Нанотрейзен)
ent-TDMUrbanCommanderPreset_N = Наёмник-командир (Город, Нанотрейзен)
ent-TDMUrbanRiflemanSpawner_N = Спавнер наёмник-стрелок (Город, Нанотрейзен)
ent-TDMUrbanMachineGunnerSpawner_N = Спавнер наёмник-пулемётчик (Город, Нанотрейзен)
ent-TDMUrbanGrenadierSpawner_N = Спавнер наёмник-гранатомётчик (Город, Нанотрейзен)
ent-TDMUrbanMedicalSpawner_N = Спавнер наёмник-медик (Город, Нанотрейзен)
ent-TDMUrbanCommanderSpawner_N = Спавнер наёмник-командир (Город, Нанотрейзен)

# Перевод для спавнеров

tdm-urbanrifleman-name = Наёмник-стрелок
tdm-urbanrifleman-desc = Стрелок-пехотинец отряда наёмников
tdm-urbanrifleman-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmachinegunner-name = Наёмник-пулемётчик
tdm-urbanmachinegunner-desc = Пулемётчик отряда наёмников
tdm-urbanmachinegunner-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbangrenadier-name = Наёмник-гранатомётчик
tdm-urbangrenadier-desc = Гранатомётчик отряда наёмников
tdm-urbangrenadier-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbanmedical-name = Наёмник-медик
tdm-urbanmedical-desc = Медик отряда наёмников
tdm-urbanmedical-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-urbancommander-name = Наёмник-командир
tdm-urbancommander-desc = Командир отряда наёмников
tdm-urbancommander-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
