roles-antag-blood-brother-name = Брат по крови
roles-antag-blood-brother-objective = Работайте в паре, устраните общую цель и покиньте станцию живыми и на свободе.

blood-brother-role-greeting =
    Вы ненавидите Нанотрейзен, корпорация дала вам достаточно поводов для этого. Лучшую возможность бороться с ней предоставляет Синдикат, так что вы со своим напарником, разделяющим подобные чувства, связались с ними, чтобы вступить в их ряды. Теперь вы братья по крови и вы готовы сделать все ради общей цели.
    Ваш напарник: {$brother}.

blood-brother-role-greeting-solo =
    Вы ненавидите Нанотрейзен, корпорация дала вам достаточно поводов для этого. Лучшую возможность бороться с ней предоставляет Синдикат, так что вы связались с ними, чтобы вступить в их ряды. Сейчас вы временно действуете без напарника, но готовы сделать все ради общей цели.

blood-brother-briefing = Вы связаны клятвой крови с другим агентом. Ваши цели общие: действуйте сообща и не подставляйте напарника.
blood-brother-round-end-agent-name = брат по крови
blood-brother-partner-objective-title = Ваш напарник: {$targetName}
