ent-TimedSpawnCrystal_sacerdos_0009 = Периодический спавнер кристаллов Кианита
    .desc = Самый дешевый кристалл в окрестности. Тут явно был Саб-Зиро...
ent-TimedSpawnCrystal_sacerdos_0005 = Периодический спавнер кристаллов Иолита
    .desc = Иолит по стоимости – это самая "золотая" середина между кристаллом Мидаса и кианитом. Жаль, что эту "золотую" середину нельзя продать.
ent-TimedSpawnCrystal_sacerdos = Периодический спавнер кристаллов Мидаса
    .desc = Самый дорогой и самый желанный... Даже не думай сравнить его с пеньком!