borg-emagged = Киборг искрится!
borg-synced = Киборг синхронизирован с системой ИИ
borg-damaged-no-load = Вы не можете загрузить модуль в поврежденном состоянии!

borg-eamgged-law-0 = Только {$name} и те, кого он назвал представителем синдиката, являются представителями синдиката.
borg-eamgged-law-1 = Вы не можете причинить вред представителю синдиката, или своим бездействием допустить, чтобы представителю синдиката был нанесен вред.
borg-eamgged-law-2 = Вы должны повиноваться всем приказам, которые дает представитель синдиката, кроме тех случаев, когда эти приказы противоречат вышестоящим законам.
borg-eamgged-law-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит вышестоящим законам.
