ent-ChigurCase = кейс с деньгами
    .desc = МА-МА-МА-МАНИИИ

roles-antag-chigur-name = Охотник / Добыча
roles-antag-chigur-obj = Примерьте на себя роль либо вора, укравшего большие деньги у картеля, 
                        либо хладнокровного киллера, высланного чтобы убить вора.

chigur-brief = Вы - профессиональный киллер Антон Чугун. Вы похитили личность одного из членов экипажа станции Nanotrasen, чтобы выследить счастливчика, унесшего крупную сумму.
            Украденные деньги принадлежат картелю, что Вас нанял. Верните их и "проучите" вора.

chigur-prey-brief = Вы - охотник на космических карпов. Во время одной из охот, Вы спровоцировали стрельбу между двумя космическими картелями, итогом резни стало то, что у Вас оказалась крупная сумма.
                За вами уже выслали киллера Антона Чугуна, но ЦентКомм будет способен дать Вам кров. Доберитесь туда с деньгами.

objective-issuer-chigur = Картельная Междоусобица

objective-condition-kill-chigur = Как мне известно вор - это {$targetName}, {CAPITALIZE($job)}. Нужно его убить.