# КЛАССЫ (8Б 9В И ТД)

honkling-class-medic = Медик Хонклингов
honkling-class-eng = Инженер Хонклингов
honkling-class-fighter = Боец Хонклингов
honkling-class-scout = Разведчик Хонклингов

# КАРТЫ

ent-HonklingMedicID = ID карта хонклинга
    .desc = Сделана из фольги от батончика Nuts.
ent-HonklingEngID = ID карта хонклинга
    .desc = Сделана из фольги от батончика Nuts.
ent-HonklingFighterID = ID карта хонклинга
    .desc = Сделана из фольги от батончика Nuts.
ent-HonklingScoutID = ID карта хонклинга
    .desc = Сделана из фольги от батончика Nuts.

# ГЕЙМРУЛ

roles-antag-honkling-soldier-name = Солдат Легиона Хонклингов
roles-antag-honkling-soldier-obj = Подчиняйтесь приказам Полководца и уничтожьте станцию.

roles-antag-honkling-leader-name = Полководец Легиона Хонклингов
roles-antag-honkling-leader-obj = Ведите Легион к доминации в этом секторе. Вперёд Легион!

honkling-soldier-briefing = Вы - солдат Легиона Хонклингов. Слушайтесь вашего Полководца, что приведет вас к победе. Загляните в сумку, и выберите класс. 

                            Старайтесь соблюдать выбранную роль (лечите за медика, взрывайте стены за инженера, давайте информацию за скаута). Радио :е. Вперёд Легион!
honkling-leader-briefing = Вы - полководец Легиона Хонклингов. Ведите свою армию к завоеванию станции, всегда стремясь к экспансии Легиона. 

                            После победы на станции, будет неплохо отправиться с войной на ЦК. Радио :е. Вперёд Легион!


# САМИ ХОНКЛИНГИ

ent-MobHonkling = хонклинг
    .desc = О Господи...

ent-MobHonklingSoldier = солдат хонклингов
    .desc = О Господи... У него пушка...

ent-MobHonklingLeader = полководец хонклингов
    .desc = О господи... У него... Большая пушка...

# КИТЫ

medic-clow-set-name = Набор Медика
medic-clow-set-desc = Включает в себя боевую аптечку, анализатор здоровья,
                    дефибриллятор, и легкий ПП для самозащиты. 
                    Помогайте своим товарищам, леча их и отасскивая 
                    уже павших подальше от поля битвы.

fight-clow-set-name = Набор Бойца
fight-clow-set-desc = Включает в себя Дрозд, четыре запасных магазина, 
                    две ЭМП гранаты и боевой медипен. Ведите огонь на подавление 
                    и будьте основной боевой единицей легиона.

eng-clow-set-name = Набор Инженера
eng-clow-set-desc = Включает в себя омнитул, сварку, четыре С4 и 
                верный дробовик. Сносите стены и двери, пробивая путь легиону.

scout-clow-set-name = Набор Разведчика
scout-clow-set-desc = Включает в себя маскировочный голопроектор, 
                    бинокль, и ускоряющий вас дробовик. Давайте полезную
                    информацию и отвлекайте врагов Легиона.

#ДРУГОЕ

ent-HonklingSoldierSet = рюкзак со штуками для военных преступлений
    .desc = На 101% нарушают любую конвенцию!

ent-HonklingScoutSawedOff = скоростной обрез
    .desc = Хихун Несмешнов-Шуткович признает, что взял идею обреза для разведчика из видеоигры.

chat-honklings = Легион