razborki-title = Криминальные Разборки
razborki-description = Агенты + Антон Чугун. Что может быть лучше?

honklings-title = Легион Хонклингов
honklings-description = Легион воинственных клоуноподобных существ направляется в сторону станции. Сможет ли СБ выстоять?

dt-title = Двойная Проблема
dt-description = Ядерщики против Хонклингов. Кто одержит верх?

fools-title = Первоапрельский Спешл
fools-description = Только антаги, эксклюзивные для первого апреля. Развлекайтесь!

sb-title = Космическая Баталия
sb-description = Ксеноборги, Хонклинги и ЯО. Эта битва будет легендарной...