# FTLdiskburner
cmd-ftldisk-desc = Создает диск с координатами сверхсветовой скорости для перемещения к карте, на которой указан EntityId
cmd-ftldisk-help = ftdisk [идентификатор объекта]

cmd-ftldisk-no-transform = Cущность {$destination} не имеет компонента преобразования!
cmd-ftldisk-no-map = У объекта {$destination} нет карты!
cmd-ftldisk-no-map-comp = Объект {$destination} каким-то образом находится на карте {$map} без компонента map.
cmd-ftldisk-map-not-init = Объект {$destination} находится на карте {$map}, которая не инициализирована! Убедитесь, что инициализация безопасна, а затем сначала инициализируйте карту, иначе игроки застрянут на месте!
cmd-ftldisk-map-paused = Объект {$destination} находится на карте {$map}, которая приостановлена! Пожалуйста, сначала снимите паузу с карты, иначе игроки застрянут на месте.
cmd-ftldisk-planet = Объект {$desintation} находится на карте планеты {$map}, и для него потребуется точка сверхсветовой скорости. Возможно, она уже существует.
cmd-ftldisk-already-dest-not-enabled = Объект {$destination} находится на карте {$map}, у которой уже есть компонент FTL Destination, но он не включен! Установите это значение вручную для безопасности.
cmd-ftldisk-requires-ftl-point = Объект {$destination} находится на карте {$map}, для перемещения в которую требуется точка сверхсветовой скорости! Возможно, она уже существует.

cmd-ftldisk-hint = Map netID
