ent-ClothingUniformJumpsuitCaptainAlt = водолазка капитана
   .desc = Эта водолазка подчеркивает лидерские качества тех, кто ее носит.  Каждый уважающий себя руководитель объекта Nanotrasen должен носить ее с высоко поднятой головой и внушать страх в глазах общего врага.

ent-ClothingUniformJumpskirtCaptainAlt = водолазка капитана
   .desc = Эта водолазка подчеркивает лидерские качества тех, кто ее носит.  Каждый уважающий себя руководитель объекта Nanotrasen должен носить ее с высоко поднятой головой и внушать страх в глазах общего врага.