ent-MedicalSkillsCrate = Набор медицинской литературы
    .desc = Содержит множество конспектов и медицинских трактатов.

ent-EngSkillsCrate = Набор инженерной литературы
    .desc = Похоже, на него пролили немного сварочного топлива...

ent-SecSkillsCrate = Набор боевой литературы
    .desc = На нем видны следы крови врагов НТ

ent-SciSkillsCrate = Набор исследовательской литературы
    .desc = Это ваше воображение, или эта коробка действительно пахнет плазмой?

ent-ServiceSkillsCrate = Набор литературы сервисного отдела
    .desc = Почему на нем следы клоунского молотка?

ent-CargoSkillsCrate = Набор литературы отдела снабжения
    .desc = От него исходит приятный запах пива и руды. Дворфы будут довольны!
