traversal-distorter-set-in = Искажение обхода узлов настроено "к поверхности"
traversal-distorter-set-out = Искажение обхода узлов настроено "в глубину"

traversal-distorter-desc-in = Активация артефакта с большей вероятностью заставит его продвинуться к поверхности, к начальному эффекту.
traversal-distorter-desc-out = Активация артефакта с большей вероятностью заставит его продвинуться в глубину, к поздним и более опасным эффектам.

traversal-distorter-upgrade-bias = Шанс искажения обхода

traversal-distorter-set-up = Смещение обхода установлено в сторону увеличения, в сторону более безопасных узлов
traversal-distorter-set-down = Смещение при обходе установлено в сторону уменьшения, в сторону более опасных узлов

traversal-distorter-desc-up = Обход уязвимого артефакта теперь способствует перемещению вверх по дереву узлов к более безопасным узлам.
traversal-distorter-desc-down = Обход поврежденного артефакта теперь способствует перемещению вниз по дереву узлов к более опасным узлам.
