ghost-role-lavaland-vet-name = Перенесённый ветеринар
ghost-role-lavaland-vet-desc = Вы ветеринар, переброшенный на Лавалэнд по неизвестным обстоятельствам. У вас есть аптечка и желание помочь. Хорошо бы ещё найти, кому.

ghost-role-lavaland-diona-name = Диона из террариума
ghost-role-lavaland-diona-desc = Дионы, пробудившиеся ото сна в террариуме, посаженном кем-то очень-очень давно. Им дана задача нести жизнь, куда только это только возможно.

ghost-role-lavaland-beach-name = Обитатель пляжа
ghost-role-lavaland-beach-desc = Вы пришли сюда за солнцем и песком. Одно из двух вы точно найдёте.

ghost-role-lavaland-hermit-name = Отшельник
ghost-role-lavaland-hermit-desc = Вы живёте тут уже давно. Вас не трогают — вы не трогаете. Ваш EVA-костюм видел лучшие времена, но ещё держится.

ghost-role-lavaland-clown-name = Клоун биоцирка
ghost-role-lavaland-clown-desc = Находясь в биоцирке, вы верны своей пожизненной цели — нести счастье и веселье в дальние уголки галактики. Даже если это приводит вас в... не очень приятные места.

ghost-role-lavaland-goliath-name = Голиаф
ghost-role-lavaland-goliath-desc = Огромный зверь Лавалэнда. Вы используете щупальца, чтобы поймать добычу. Не пощадите чужаков.
