ent-ImperialLazarusInjector = инжектор Лазаря
    .desc = Инжектор с коктейлем наномашин и химикатов. Он способен поднимать животных из мёртвых и делать их дружелюбными. На высших формах жизни бесполезен.
ent-ImperialKheiralCuffs = браслеты Кхейрала
    .desc = Прототип наручного коммуникатора на кхейральной материи. Надетый на запястье вдали от станции, работает как GPS-маяк. Внутри выгравировано: «ЭТО НЕ НАРУЧНИКИ».
ent-ImperialMiningWeatherRadio = шахтёрское погодное радио
    .desc = Погодное радио для суровых условий. Громко предупреждает о приближении бурь и сообщает о них в канал снабжения.
ent-ImperialVentPointer = вентпойнтер
    .desc = Портативный трекер. Находит ближайшие неизученные рудные жилы. Не очень точный.
ent-ImperialPickaxeSilver = посеребрённая кирка
    .desc = Посеребрённая кирка, копает быстрее стандартной.
ent-ImperialLuxuryMedipen = люкс-медипен
    .desc = Блюспейс-технологии позволили уместить 60 единиц в один медипен. Содержит редкие и мощные препараты для работы в очень тяжёлых условиях.
ent-ImperialMiningConscriptionKit = набор шахтёрского новобранца
    .desc = Сумка со всем, что нужно члену экипажа, чтобы помогать шахтёру в поле.
ent-ImperialBoxMinerTracker = коробка следящих имплантов
    .desc = Чтобы находить тех, кто погиб в этом проклятом мире лавы.

lazarus-invalid = Неподходящее существо!
lazarus-not-dead = Оно не мертво!
lazarus-revived = { CAPITALIZE($user) } вводит { $target } содержимое { $injector } и воскрешает его.
lazarus-empty = Инжектор пуст.
lazarus-malfunction = Дисплей инжектора мерцает.

kheiral-gps-on = GPS-сигнал браслетов включён.
kheiral-gps-activated = GPS активирован
kheiral-gps-deactivated = GPS отключён
kheiral-unknown = Неизвестный
kheiral-gps-tag = *Кхейральная связь: { $name }

weather-radio-clear = Предупреждения о погоде отсутствуют.
weather-radio-incoming = Внимание! К местному сектору приближается неблагоприятная погода. Немедленно прекратите любую деятельность на поверхности планеты.
weather-radio-imminent = Неблагоприятная погода охватила местный сектор. Немедленно найдите убежище.
weather-radio-not-dangerous = От приближающегося атмосферного фронта не ожидается неблагоприятной погоды.
