wheel-of-fate-cooldown = Колесо ещё вращается...
wheel-of-fate-lucky = Судьба улыбнулась вам! Вы получили кость d20!
wheel-of-fate-unlucky = Судьба жестока! Клеточный распад!

d20-fate-dice-roll = Выпало: { $roll }!

d20-fate-1 = 🎲 1 — Полное уничтожение!
d20-fate-2 = 🎲 2 — Смерть!
d20-fate-3 = 🎲 3 — Призыв стаи агрессивных созданий!
d20-fate-4 = 🎲 4 — Уничтожение всех надетых предметов!
d20-fate-5 = 🎲 5 — Превращение в макаку!
d20-fate-6 = 🎲 6 — Постоянное снижение скорости!
d20-fate-7 = 🎲 7 — Оглушение и 50 урона!
d20-fate-8 = 🎲 8 — Взрыв!
d20-fate-9 = 🎲 9 — Вся кровь испаряется!
d20-fate-10 = 🎲 10 — Ничего не произошло.
d20-fate-11 = 🎲 11 — Печенье!
d20-fate-12 = 🎲 12 — Полное восстановление здоровья!
d20-fate-13 = 🎲 13 — Деньги!
d20-fate-14 = 🎲 14 — Револьвер!
d20-fate-15 = 🎲 15 — Книга заклинаний!
d20-fate-16 = 🎲 16 — Сервант!
d20-fate-17 = 🎲 17 — Припасы синдиката!
d20-fate-18 = 🎲 18 — Карта капитана!
d20-fate-19 = 🎲 19 — Вечная броня судьбы! Весь входящий урон навсегда снижен на 50%!
d20-fate-20 = 🎲 20 — Вы стали волшебником!
