reagent-name-cryostilane = криостилан
reagent-desc-cryostilane = Вещество, которое используется для охлаждения сложных механизмов. Но вы, скорее всего, будете использовать его для охлаждения мензурки.

reagent-name-stabilizing-agent = cтабилизирующий агент
reagent-desc-stabilizing-agent = При смешивании с определенными пиротехническими веществами гасит реакцию и предотвращает ее дальнейшее течение.

reagent-name-liquid-dark-matter = жидкая тёмная материя
reagent-desc-liquid-dark-matter = Ходят слухи, что эта реакция была синтезирована химиком, которому было всегда лень дотягиваться до бутылок с пивом.

reagent-name-liquid-white-matter = жидкая белая материя
reagent-desc-liquid-white-matter = Нестабильный кусок белой материи прямо в вашей мензурке! Это не может плохо закончиться, ведь так?

reagent-name-flash-powder = порох-вспышка
reagent-desc-flash-powder = Он же перхлорат калия с некоторыми добавками. Вам очень не хочется смотреть на него во время реакции.

reagent-name-strange-reagent = странный реагент
reagent-desc-strange-reagent = Чудодейственный препарат, который способен воскресить пациента. Насильно возвращает призрака в тело, так что хорошо подходит для лечения тех, кто этого не хочет. Использовать на свой страх и риск.

reagent-name-calomel = каломель
reagent-desc-calomel = Выводит яды, наркотики и медикаменты из крови. Даже себя.

reagent-name-quantum-hair-dye = квантовая краска для волос
reagent-desc-quantum-hair-dye = Покрасит ваши волосы в обратный от вашего текущего цвета волос. При употреблении внутрь могут начаться непрерывные генетические мутации.

reagent-name-quantum-tail-dye = квантовая краска для хвоста
reagent-desc-quantum-tail-dye = То же самое, что и квантовая краска для волос, но для хвоста.

reagent-name-valproic-acid = вальпроевая кислота
reagent-desc-valproic-acid = При приеме может вызвать головокружение, атаксию, астению, головную боль, диспепсию, тахикардию, брадикардию, остеопению, гиперхолестеринемию, инсулинорезистентность, но самое страшное - ОБЛЫСЕНИЕ.

reagent-name-mutadone = мутадон
reagent-desc-mutadone = Очень нестабильное соединение. При употреблении резко изменяет уровень меланина.

reagent-name-tinea-luxor = светящийся грибок
reagent-desc-tinea-luxor = Спорообразная органическая масса. Начинает активно расти и размножаться в вашем кишечнике, от чего по венам начинают течь небольшие биолюминесцентные грибы.

reagent-name-unstable-tinea-luxor = нестабильный светящийся грибок
reagent-desc-unstable-tinea-luxor = Нестабильная версия светящегося грибка. То же самое, что и светящийся грибок, но со случайным цветом биолюминесценции.

reagent-name-unstable-bluespace-liquid = нестабильная блюспейс жидкость
reagent-desc-unstable-bluespace-liquid = Настолько же дорогая и полезная, насколько ее сложно создать.

reagent-name-concentrated-bluespace-liquid = концентрированная блюспейс жидкость
reagent-desc-concentrated-bluespace-liquid = Концентрированная версия нестабильной блюспейс жидкости. Способна телепортировать вас по прямой от вашего угла обзора.
