ent-SpiderClanBanner = знамя клана Паука
    .desc = Скрытная группировка подготовленных бойцов, что одеваются как стилизованные ниндзя по культуре Японии на Земле.
ent-NinjaSleeper = Анализатор разума
    .desc = Специальное устройство, которое позволит вам узнать их самые грязные секреты...
ent-Ninja = ниндзя
ent-NinjaIDCard = ID карта доступа
    .desc = Она выглядит довольно необычно...
ent-NinjaIDCardStandard = ID карта доступа
    .desc = 1 - Не убивайте ниндзя.                                                     2 - Не быть разоблаченным.                                      3 - Действуйте тихо, держась в тени.                            4 - Добиваться результата любыми способами.                     5 - Помогать клану процветать.
ent-NinjaLocker = шкафчик клана Паука
    .desc = Здесь ниндзя хранят свое снаряжение.
ent-RedEnergyKatana = красная энергетическая катана
    .desc = Катана, наполненная сильной энергией. Светится красным светом.
ent-BlueEnergyKatana = синяя энергетическая катана
    .desc = Катана, наполненная сильной энергией. Светится синим светом.
ent-SpiderClanTerminal = Терминал клана Паука
    .desc = Упрощает выслеживание ваших жертв в разы. Если, конечно, они включили свои датчики...

ent-GreenSpaceNinja = космический ниндзя
ent-RedSpaceNinja = космический ниндзя
ent-BlueSpaceNinja = космический ниндзя

ent-GhostGreenSpaceNinja = спавнер космический ниндзя
ent-GhostRedSpaceNinja = спавнер космический ниндзя
ent-GhostBlueSpaceNinja = спавнер космический ниндзя

id-card-access-level-ninja = Ниндзя клана Паука
job-name-ninja = Ниндзя Клана Паука
job-name-empty = Неизвестно

ent-PlushieHlimmy = Хлимми Вьюго
    .desc = Что? Вы не можете поместить Научного Руководителя в переработчик артефактов?
ent-PlushieTaylor = Алекс Тейлор
    .desc = Пельмени - это очень вкусно!