ent-Canvas = художественное полотно
    .desc = Полотно, на котором можно рисовать картины
    .suffix = { "Средневековье" }

ent-Easel = мольберт
    .desc = Мольберт, на котором можно рисовать картины
    .suffix = { "Средневековье" }

ent-PaintKit = художественный набор
    .desc = Набор, содержащий всё необходимое для рисования картины
    .suffix = { "Средневековье" }

ent-RandomCreationsPainting = маркер случайной картины
    .desc = Случайная картина, которую можно отправить в творчество
    .suffix = { "Средневековье" }
