ent-BaseWeaponLightMachineGun = BaseWeaponLightMachineGun
    .desc = Дерзай — налетай, целься и стреляй.
    .suffix = { "" }
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Весьма традиционный легкий пулемет с удобной лакированной деревянной пистолетной рукоятью. Использует патроны калибра .30 винтовочный.
    .suffix = Пулемёт
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для использования боргами. Создает боеприпасы для винтовки калибра .30 на лету с помощью внутреннего производителя боеприпасов, который медленно заряжается самостоятельно.
