spider-terror-name = Паук ужаса
spider-terror-desc = Паук ужаса. Защищайте королеву или принцессу, создайте логово и уничтожайте станцию!

spider-terror-gamerule = Пауки ужаса
spider-terror-gamerule-desc = На станции появились пауки ужаса. Эти мерзкие и кровожадные пауки хотят захватить станцию превратив ее в свой улей.

spider-terroregg-name = Яйцо паука ужаса
spider-terroregg-desc = Готово к вылупрелнию нового защитника улья!
spider-terroregg-rul = Превратитеть в полноценного защитника улья.

ent-MobRusarSpider = Рыцарь ужаса
    .desc = Сражается с экипажем, защищает других пауков. За счёт своей устойчивости Создаёт свободное пространство, чтобы другие пауки могли расширять гнездо.

ent-MobRusarSpiderAngrys = Рыцарь ужаса
    .desc = Сражается с экипажем, защищает других пауков. За счёт своей устойчивости Создаёт свободное пространство, чтобы другие пауки могли расширять гнездо.
    .suffix = пауки ужаса

ent-MobDronSpider = Дрон Ужаса
    .desc =  Оплетает всё вокруг паутиной, отгоняет плевками экипаж, защищает гнездо.

ent-MobDronSpiderAngrys = Дрон Ужаса
    .desc =  Оплетает всё вокруг паутиной, отгоняет плевками экипаж, защищает гнездо.
    .suffix = пауки ужаса

ent-MobreaperSpider = Жнец Ужаса
    .desc =  Берсерк, обязан вести себя агрессивно и регулярно кусать кого-нибудь чтобы выживать. Абсолютно смертоносен в ближнем бою.

ent-MobGiantreaperSpiderAngry = Жнец Ужаса
    .desc =  Берсерк, обязан вести себя агрессивно и регулярно кусать кого-нибудь чтобы выживать. Абсолютно смертоносен в ближнем бою.
    .suffix = пауки ужаса

ent-MobDestroyerSpider = Разрушитель Ужаса
    .desc =  Взламывает стены и двери, саботирует работу станции, уничтожает отделы. Главный враг синтетиков.

ent-MobGiantDestroyerSpiderAngry = Разрушитель Ужаса
    .desc =  Взламывает стены и двери, саботирует работу станции, уничтожает отделы. Главный враг синтетиков.
    .suffix = пауки ужаса

ent-MobWidowSpider = Вдова Ужаса
    .desc =  Один из самых смертоносных пауков, убивает любую органическую цель за несколько укусов, обладает опасными плевками, но имеет мало здоровья. Охотится на одиночек, или атакует вместе с другими пауками.

ent-MobGiantWidowSpiderAngry = Вдова Ужаса
    .desc =  Один из самых смертоносных пауков, убивает любую органическую цель за несколько укусов, обладает опасными плевками, но имеет мало здоровья. Охотится на одиночек, или атакует вместе с другими пауками.
    .suffix = пауки ужаса

ent-MobGuardianSpider = Страж Ужаса
    .desc =  Охраняет королев/принцесс, безопасность, жертвуя своей жизнью в случае необходимости. Самый верный слуга и защитник.

ent-MobGiantGuardianSpiderAngry = Страж Ужаса
    .desc =  Охраняет королев/принцесс, безопасность, жертвуя своей жизнью в случае необходимости. Самый верный слуга и защитник.
    .suffix = пауки ужаса

ent-MobMotherSpider = Мать Ужаса
    .desc =  Массовый исцеляет пауков своей аурой, и также массово истребляет ею экипаж. Сражается вместе с другими паукам на передовой, оказывая им поддержку.

ent-MobGiantMotherSpiderAngry = Мать Ужаса
    .desc =  Массовый исцеляет пауков своей аурой, и также массово истребляет ею экипаж. Сражается вместе с другими паукам на передовой, оказывая им поддержку.
    .suffix = пауки ужаса

ent-MobPrinceSpider = Принц Ужаса
    .desc =  Уничтожает всё живое и неживое, что окажется у него на пути.

ent-MobGiantPrinceSpiderAngry = Принц Ужаса
    .desc =  Уничтожает всё живое и неживое, что окажется у него на пути.
    .suffix = пауки ужаса

ent-MobPrincessSpider = Принцесса Ужаса
    .desc =  Создает логово, откладывает яйца, старается не попадаться экипажу на глаза.

ent-MobGiantPrincessSpiderAngry = Принцесса Ужаса
    .desc =  Создает логово, откладывает яйца, старается не попадаться экипажу на глаза.
    .suffix = пауки ужаса

ent-MobQueenSpider = Королева Ужаса
    .desc =  Создает логово, массово производит пауков, сражается с пауками на передовой, используя свои опасные плевки и крик.

ent-MobGiantQueenSpiderAngry = Королева Ужаса
    .desc =  Создает логово, массово производит пауков, сражается с пауками на передовой, используя свои опасные плевки и крик.
    .suffix = пауки ужаса

ent-MobHealerSpider = Целитель Ужаса
    .desc =  оказывает поддержку лечением другим паукам, старается держаться в стороне.

ent-MobGiantHealerSpiderAngry = Целитель Ужаса
    .desc =  оказывает поддержку лечением другим паукам, старается держаться в стороне.
    .suffix = пауки ужаса

ent-SpiderWebTerrorRusar = Паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-SpiderWebTerrorDron = Паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-WeaponTerrorSpit = плевок ужаса
    .desc = ПлЭвок
    .suffix = пауки ужаса

ent-TerrorSpitBullet = плевок ужаса
    .desc = ПлЭвок
    .suffix = пауки ужаса

ent-TerrorEgg2Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-TerrorEgg3Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-SpiderWebTerrorGuardian = Паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-SpiderWebPrincess = Паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-WeaponXenoSpit = плевок ужаса
    .desc = Концентрированная токсичность
    .suffix = пауки ужаса

ent-GasXenoSpitBullet = газовый плевок ксено
    .desc = Концентрированная токсичность
    .suffix = пауки ужаса

ent-TerrorEgg1Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-SpiderWebTerrorUwU = Паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-LightImplantSpiderRusar = Спавн паутины

ent-ActionSpawnSpiderRusar = Спавн паутины
    .desc = спанит паутину. Немного крепче обычной.

ent-TerrorRavAcid = плевок ужаса ЭМИ