roles-antag-cultist-name = Еретик Тыквенной Луны
roles-antag-cultist-objective = Погрузите станцию в хаос. Слава Тыквенной Луне!
ent-CultistSurviveObjective = Выживите
    .desc = Будет очень плохо, если и так малочисленный культ лишиться своего единомышленника, не правда-ли?
ent-CultistRemindObjective = Напомните О Себе
    .desc = Покажите станции всю силу культа Тыквенной Луны, да так, чтобы малочисленным выжившим это запомнилось.
cultist-role-greeting = Полная луна всходит, коридоры заполняются тематическими украшениями, но люди так и не вспомнили о могуществе Тыквенной Луны.
                    Мы слишком долго прятались в тени, пришло время наполнить их разумы страхом, а коридоры кровью. Продемонстрируйте станции силу давно забытого культа, используя свои потусторонние способности, дарованные Тыквенной Луной.
objective-issuer-pumpkin-cult = Культист Тыквенной Луны