ent-PumpkinCultScythe = коса из тыквиума
    .desc = Странная коса из оранжевого металла. Выглядит опасно.

ent-PumpkinCultDagger = ритуальный тыквиумный клинок
    .desc = Используется для создания руны жертвоприношения, ценой своей крови.

ent-PumpkiniteHalberd = тыквиумная аллебарда
    .desc = Увесистое оружие для больших мальчиков. Обрушивает сокрушительные удары, способные прорубать стены и ломать черепа.

ent-PumpkinCultBlade = меч проклятой луны
    .desc = Сильное оружие, что черпает силу прямиком из своего хозяина, постепенно отравляя его тело.