ent-HorrorMobChyd = Поглощённое чудище
    .desc = Чудище из иного измерения, которое было поглощено алой порчей.

ent-HorrorMobGylOne = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylTwo = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylThree = Гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobBrain = Поработитель
    .desc = Огромный летающий мозг. Выглядит мерзко.

ent-HorrorMobKnight = Алый Рыцарь
    .desc = Личная гвардия Алой Розы.

ent-HorrorMobLancer = Багровый Ланцер
    .desc = Проклятое чудовище, созданное культом Алой Розы.

ent-HorrorRedRose = Алая Роза
    .desc = Молись.